Паколькі «Пляцістасць» — гэта толькі асаблівасць росту парасткаў, афіцыйнай класіфікацыі пляцістых руж няма.
Некаторыя аўтары ўмоўна іх дзеляць на дробнакветкавыя (сарты класаў Hybrid Multiflora, Hybrid Wichurana) і буйнакветкавыя (сарты Large-Flowered Climber і клаймеры іншых класаў).
У 1936 годзе А. А. Карабкоў прызначаны камандзірам 100-й стралковай дывізіі, у маі 1939 года — камандзірам 16-га стралковага корпуса, а ў студзені 1941 года — камандуючым 4-й арміяй.
У аператыўным падначаленні арміі знаходзіла змешаная авіяцыйная дывізія, часці Брэсцкага ўмацаванага раёна.
На левым флангу з арміяй ажыццяўляла ўзаемадзеянне Пінская ваенная флатылія.
Вясной 1941 года часткі 4 арміі прымалі ўдзел у шэрагу ваенных вучэнняў рознага ўзроўню (ад палкавога да дывізіённага).
Вучэнні насілі ярка выяўленыя наступальны характар і звязваліся з прарывам абароны праціўніка, яго умацаванай паласы і уводам у прарыў частак мехкорпуса.
Коллектив авторов.
Великая Отечественная.
Командармы.
Военный биографический словарь / Под общей ред.
М. Г. Вожакина.
— М.; Жуковский: Кучково поле, 2005.
— С.
102—103.
— ISBN 5-86090-113-5.
Черушев Н. С., Черушев Ю. Н. Расстрелянная элита РККА (командармы 1-го и 2-го рангов, комкоры, комдивы и им равные): 1937—1941.
Биографический словарь.
— М.: Кучково поле; Мегаполис, 2012.
— С.
458—459.
— 496 с.
— 2000 экз.
— ISBN 978-5-9950-0217-8.
У красавіку 1918 года ўступіў у Чырвоную Армію.
Удзельнік Грамадзянскай вайны (Заходні фронт, 1918—1920).
Ваяваў супраць польскіх легіянераў, атрада Булак-Балаховіча і інш.
Спасылкі
У 2007 годзе адкрыта мемарыяльная дошка, прысвечаная М. І. Кацу.
Таксама ў 2007 годзе прынята рашэнне назваць адну з вуліц галоўнай сядзібы Ольгава імём кіраўніка прадпрыемства.
У літаратуры XX веку функцыянальныя асаблівасці маргіналій падштурхоўваюць розных аўтараў да выкарыстання тэрміна ў якасці вызначэння іх твораў - пераважна лірычных, свайго роду «запісак на палях» або «думак услых».
У сучаснай тыпаграфіцы маргіналіяй або «ліхтарыкам» называецца загаловак, размешчаны на полі старонкі.
Звычайна такія загалоўкі прымяняюцца ў навучальных або даведачных выданнях, каб палегчыць пошук па даведкавым звестках або не разрываць выклад матэрыялу.
У большасці выпадкаў рэкамендуецца пазбягаць прымянення загалоўкаў-маргіналій, паколькі яны зніжаюць памер вобласці ліста, адведзенай пад асноўны тэкст.
Лісце часцей усяго супратыўнае, радзей мутоўчатае, яшчэ радзей чарговае ці валасніковістае; пальчата-, перыстаскладанае, радзей простае, заўжды без прылісткаў.
У некаторых відаў лісты могуць быць вельмі буйныя, больш метра ў даўжыню.
У ліян адзін ці некалькі крайніх лісточкаў могуць прымаць форму вусікаў.
Суквецце верхавіннае, пазухавае  альбо развіваецца прама на ствале або галінах дрэва (каўліфларыя); па форме мяцёлкавае, гронкападобнае або сабрана ў шчыток.
Ложа кветкі звычайна чашападобная, са зрослымі чашалісцікамі.
Венчык зрослапялёсткавы; варонкападобны, званочкавы, часам трубчасты; мае 5 звычайна накладзеных адзін на аднаго пялёсткаў.
Чатыры (радзей ад двух да пяці) добра развітыя тычынкі размешчаны ў трубцы венчыка.
Акрамя таго, звычайна маецца яшчэ адна, бясплодная (стаминодый), тычынка.
Пылавік часцей за ўсё мае два гнязда (радзей-адно).
Завязь верхняя, як правіла мае два гнязда (радзей-адно), з шматлікімі анатропнымі семязачаткамі.
Кветкі абодваполыя і зігаморфныя.
Плод — звычайна каробачка, якая раскрываецца двума створкамі ўздоўж або папярок швоў; радзей ягада або [[Lagenaria siceraria|гарлянка]].
Насенне без эндасперма, больш-менш пляскатыя, як правіла маюць перапонкавае крыло.
верхняя — дыяфрагма  пярэдняя — пярэдняя брушная сценка  бакавыя (левая і правая) — мышачныя часткі трох шырокіх мышцаў жывата  задняя — паяснічная частка пазваночніка, m. psoas major, m. quadratus lumborum  ніжняя — падуздышныя косткі і дыяфрагма таза
Спасылкі
Брытанскі і ірландскі парламенты да гэтых пор выдаюць свае акты на вялені, але з красавіка 2016 брытанскі парламент збіраецца адмовіцца ад гэтай практыкі.
Адмова ад вяленя, па словам прадстаўніка Палаты лордаў, дазволіць сэканоміць £80 000 штогод.
З-за нізкага попыту і складанасці тэхналагічнага працэсу вялень сёння дарагі і яго складана знайсці.
Заменнік вяленя вырабляецца на аснове бавоўны і носіць назву вяленевай паперы.
Вяленевая папера значна таннейшая і болей даступная, чым вялень.
Вытворнікі часта выкарыстоўваюць тэрмін vellum толькі ў значэнні «высакаякасны», хоць прадукт можа і не з'яўляцца вяленем.
Атычная чорнафігурная амфара.
Геракл і Герыён.
Каля 540 г. да н. э. Дзяржаўны антычны збор.
Мюнхен
Прасачыць развіццё стыля карынфскага вазапісу дастаткова складана, паколькі ў адрозненне ад атычнага прапорцыі распісваных пасудзін у Карынфе змяняліся нязначна.
У ранні перыяд распісваліся пасудзіны для араматычных алеяў і кратары-каланеты (іх таксама завуць «карынфскімі»).
Апавядальныя выявы чаргуюцца з анімалістычнымі фрызамі.
Па асірыйскай традыцыі часта сустракаецца выява льва.
У якасці арнаментальнай аздобы на вазах высякаліся разеткі.
У сярэднім перыядзе льва змяніла пантэра.
Выявы становятся больш выцягнутымі.
Арнаменты адрозніваюцца вялікай разнастайнасцю і наносятся як узор на шпалерах.
У вазапіс уключаюцца новыя формы пасудзін: амфарыскі і выпуклыя піксіды.
Найболей вядомымі майстрамі гэтага часу являются упамянёны {{нп3|Ціманідад||de|Timonidas}}, {{нп3|Майстар Додвела|||Dodwell Painter}} і {{нп3|Майстар Кавалькады|||Cavalcade Painter}}.
У I позні перыяд анімалістычныя фрызы захоўваюцца выключна на піксідах і пасудзінах для араматычных алеяў.
Найбольш папулярным запаўняльным арнаментам з'яўляецца «гарошак».
У гэты час Карынф саступіў лідзіруючае становішча ў вазапісе Афінам.
Калі раней атычныя вазапісцы капіравалі творчыя знаходкі карынфскіх майстроў, то цяпер наадварот карынфскія майстры атрымлівалі творчыя импульсы ад атычных мастакоў.
Аднак і ў гэты час у Карынфе стваралі таленавітыя вазапісцы, як, напрыклад, {{нп3|Тыдэй (вазапісец)|Тыдэй||Tydeus Painter}}.
Выбітнымі творамі вазовага роспісу гэтага перыяду сталі кратары Амфіярос і Астарыта.
Карынфяне запазычылі ў афінскіх ганчароў новыя формы пасудзін: лекіф і айнахою.
Пануючы атычны стыль вазапісу паўплываў і на першапачаткова жаўтаватае адценне карынфскай керамікі: яе сталі дадаткова пакрываць чырванаватай фарбай.
Для II позняга карынфскага стыля характэрна перавага арнаментальнага роспісу і сілуэтнай тэхнікі малюнка.
У гэты час пачалося распаўсюджанне чырвонафігурнага стыля, у якім карынфскія вазописцы не дасягнулі хоць якіх выбітных вынікаў.
Брашинский И.Б.
В поисках скифских сокровищ .
Ленинград.
Издательство «Наука»: 1979.
144 с.  Кравченко С. Скифское золото // Наука и жизнь.
1971, № 9.
— С.
10-12.
Николай Славинский.
Пектораль // Вече, № 3, 2006
Спасылкі
Пчолы, акрамя нектару, часам збіраюць з раслін падь.
У выніку перапрацоўкі пчоламі падзі і мядзвянай росы атрымліваецца падзевы мёд.
У сярэднім ён змяшчае 37% фруктозы, 31% глюкозы, 1-16% цукрозы, 3% бялка, 11% дэкстрынаў.
Гібрыды Hylobates muelleri і Hylobates agilis встречались на тэрыторыях Барнеа.
Tolweb.org  Tymbal The Auchenorrhyncha Website for the International Auchenorrhyncha Society  Leafhoppers (Superfamily Membracoidea: Cicadellidae and Myerslopiidae)  Auchenorrhyncha Аўстраліі   Інфармацыйная сістэма Zinsecta
Столь задняга порціка Антиной Чима да Конельяно Св.Ланфранко дзікі Павия Николас Гильярд Партрэт Елизаветы I Аннибале Карраччи Кающаяся Магдалина (1598) Тициан Тарквиний і Лукреция (1571) Паулюс Морельсе Дзяўчына ранкам, ці алегорыя дурной любві (1627) Уільям Хогарт Пасяджэнне суда (1757) Фредерик Лейтон Клайти (1890-92) Уільям Блейк Тириель Генри Мур Облокотившаяся фігура (1951)
Некаторыя віды роду часам вырошчваюць як комнатныя расліны, напрыклад, Avicennia germinans і  Avicennia officinalis — абодва з бліскучымі лістамі і ружовымі кветкамі.
Па інфармацыі базы даных The Plant List, род уключае 8 відаў:
У калафоне ўтрымліваецца просьба маліцца за залатых спраў майстра Вульфхельма і нейкіх Кеальхарда, Нікласа і Эльхуна, верагодна, гэта імёны манахаў — перапісчыкаў і афарміцеляў рукапісу.
Аднак заказчык і ўладальнік рукапісу нідзе не згадваецца.
На свабодных месцах уверсе і ўнізе лацінскага тэксту Евангелля ад Матфея захавалася вялікая маргіналія на стараанглійскай мове.
Тэкст абвяшчае:
Старонкі маюць розныя памеры: у Лос-Анджэлескім акружным музеі мастацтваў — 28,25 х 37,46 сантыметраў, хоць ёсць і такія, памер якіх больш чым 31 х 41 см.
Кожная сура ўпрыгожана больш чым 20 сярэбранымі разеткамі, а літары выпісаны золатам; каштоўны металічны тэкст разам з насычаным індыга сведчыць аб магчымым узыходжанні да дынастыі Фацімідаў, якія кіравалі Паўночнай Афрыкай у гэты час, імкнучыся гэтым творам мастацтва показать сваі багацце і моц Візантыйскай імперыі, якая валадарыла у гэты час над Анатоліяй, і выкарыстоўвала залатыя і сярэбраныя чарнілы для пісьма на пурпурным пергаменце ў сваіх раскошных рукапісах.
Залатыя чарнілы для пісьма вырабляліся з парашковага золата.
Дэкор, які аблямоўваў старонкі, мог быць  з міхраба Кордаўскай саборнай мячэці.
Дадзены ўзор з'яўляецца адзіным захаваным з усіх фацімідскіх Каранаў.
Да ліку больш ранніх поўных спісаў Корана належаць {{нп3|Каран Усмана|Самаркандскі куфічны каран|ru|Коран Усмана}} і Топкапийская рукапіс
Куфічны шрыфт мае вострыя вуглы ў абзацах па 15 радкоў на старонцы, без агаласовак, што было натуральным для мусульманскіх рукапісаў у IX-X стагоддзях.
Куфія аль-мухамаль — складанае перапляценне росчыркаў, накладанне надпісу на раслінную і геаметрычную кампазіцыю;  Куфія аль-музафар — асаблівае спалучэнне і гульня літар на выдзеленых глыбокіх вертыкалях;  Куфія аль-хандасі — кампазіцыя будуецца на спалучэнні слоў з геаметрычнымі формамі (кругам, квадратам, трохвугольнікам).
Дадзены тэкст прадстаўляе сабой адзін з самых доўгіх надпісаў, якіх дайшлі да нас ад эліністычнай эпохі.
У большай сваёй частцы тэкст захаваўся.
Надпіс складаецца з трох частак.
У першай утрымліваюцца некаторыя дэталі пастановы народнага збору аб усталяванні стэлы.
Другая, і самая доўгая, прадстаўляе сабой пералік прыблізна 40 дароў, паднесеных Афіне Ліндыі як героямі міфічных часоў (уключаючы эпаміна Лінда, Геракла, Алену, Менелая), гэтак і дзеячамі гістарычнай мінуўшчыны (уключаючы Аляксандра Вялікага, Піра, {{нп3|Філіп V Македонскі|Філіпа V|ru|Филипп V Македонский}}).
Апісанне гэтых паднашэнняў зроблена больш ці менш фармалізаванай мовай: указывается імя ахвяравальніка, сам дар (часам са згадваннем матэрыялу, з якога ён зроблены), цытуецца надпіс на паднашэнні (калі такі маецца) і, нарэшце, падаюцца "крыніцы", якія згадваюць ці апісваюць паднашэнне, якія не захаваліся да часу ўсталявання стэлы, каб ні ў кога не засталося сумненняў, што такія дары сапраўды былі калісь паднесеныя багіні.
Усё такія сведчанні носят літаратурны характар, большасць з іх - гэта мясцовыя радоскія хронікі (паведамляюцца аўтары і назвы твораў, прычым з вядомых пісьменнікаў фігурыруе толькі Герадот і толькі аднойчы), а таксама лісты жрацоў да гарадскога Савету.
Буйныя віды, адметныя незвычайнай формай галавы і афарбоўкай крылаў.
Даўжыня цела 65 — 105 мм, асноўная афарбоўка жаўтавата-карычневая з чорнымі і белымі меткамі.
Галава з буйнымі выпукласцямі, якія нагадваюць па форме арахіс, галаву кракадзіла ці змяі з ложными вачамі.
Восьмы і дзявяты абдамінальныя тэргіты самак прыкладна роўныя па даўжыні.
Маюць мноства мясцовых назваў, асабліва ў Амазоніі (lantern fly, peanut bug, peanut-headed lanternfly, alligator bug, machaca, jequitiranaboia).
Распаўсюджанне
Philaenus spumarius f. typica — самая звычайная форма: у яе афарбоўцы чаргуюцца цёмныя і светлыя элементы.
Philaenus spumarius f. albomaculata (Schrank, 1776)  Philaenus spumarius f. binotata  Philaenus spumarius f. fasciata (Fabricius, 1794)  Philaenus spumarius f. flavicollis  Philaenus spumarius f. gibba (Fabricius, 1794)  Philaenus spumarius f. hexamaculata  Philaenus spumarius f. lateralis (Linnaues, 1758)  Philaenus spumarius f. leucocephala (Linnaeus, 1758)  Philaenus spumarius f. leucophthalma (Linnaeus, 1758)  Philaenus spumarius f. marginella (Fabricius, 1794)  Philaenus spumarius f. melanocephala  Philaenus spumarius f. populella Metcalf, 1962  Philaenus spumarius f. populi  Philaenus spumarius f. pracusta (Fabricius, 1794)  Philaenus spumarius f. praeustata  Philaenus spumarius f. quadrimaculata (Schrank, 1776)  Philaenus spumarius f. trilineata (Schrank, 1776)  Philaenus spumarius f. ustulata  Philaenus spumarius f. vittata (Fabricius, 1794)
Пасля ўзяцця Канстанцінопаля крыжаносцамі быў абрабаваны і Дафнійскі прыстанак.
У 1206 году герцаг афінскі прыпісаў яе да цыстэрцыянскага абацтва Нотр-Дам-дэ-Бельво у Сірэ ў Бургундыі.
За гады каталіцкага панавання ў кляштары быў перабудаваны бабінец, навокал будынкаў зроблена агароджа.
Roald F. Docter: Schwarzfirnis-Keramik.
In: Der Neue Pauly (DNP).
Band 11, Metzler, Stuttgart 2001, ISBN 3-476-01481-9, Sp.
281—282.
Грэчаская чорналакавая кераміка  Карынфская чорналакавая кераміка  Даследаванне старажытнагрэчаскай чорналакавай керамікі з Херсанеса
Літаратура
Калі алабастронамі карысталіся жанчыны, то арыбалы прызначаліся для мужчын і імі карысталіся пераважна атлеты для даглядання за целам.
Арыбалы насілі на раменьчыку на запясці.
Большасць захаваных арыбалаў зроблены з гліны, аднак сустракаюцца таксама асобнікі з бронзы і фаянсу.
Элементы архітэктуры малых форм, апроч прамой функцыі, упрыгожваюць, размяжоўваюць, арганізоўваюць (функцыянальнае занаванне) тэрыторыю і ўдзельнічаюць у стварэнні стылявой агульнасці, агульнага візуальнага ўражання ад навакольнага ўрбанізаванага асяроддзя.
Прымяняюцца ў афармленні і добраўпарадкаванні гарадской прасторы — масавай жылой забудоўлі і грамадскіх месцаў забаўляльнага і спартыўнага накіравання, а таксама ў парках і садах, у прыватных сядзібах.
Малыя архітэктурныя формы ўдзельнічаюць у стварэнні гарадскога асяроддзя, як сбалансаванага комплексу элементаў.
Вышынныя будынкі являются вяршыняй пасляваеннага «савецкага ар-дэка» ў гарадской архітэктуры; яны павінны былі стаць акружэннем гэтак і не пабудаванага Палаца Саветаў.
На Алясцы бушам называют месцы, да якіх немагчыма дабрацца на аўтамабілі.
Такім чынам, бо́льшая частка штата з'яўляецца бушам.
Асноўны сродак перамяшчэння на Алясцы — невялікі самалёт, на якім прыватны пілот перапраўляе пасажыраў (як правіла, аматараў і рыбакоў) у «любую кропку на карце», — называется буш-пілот.
У Канадзе слова мае то ж значэнне, на мясцовым дыялекце французскага языка la brousse ці le bois.
Аўтбэк — вялікія выдаленыя засушлівыя практычна ненаселеныя раёны Аўстраліі.
Дзікая прырода (англ.
Wilderness) — участкі дзікай прыроды, нечапаныя чалавекам.
Бушмены (Паўднёвая Афрыка)  Бушрэйнджары (Аўстралія)
Лядоўнік звычайны шырока распаўсюджаны на поўначы і ў сярэдняй паласе Еўропы, на Украіне сустракаецца ў Палессі (Жытомірская, Кіеўская і Чарнігаўская вобласці) і Карпатах.
Насяляе ў мохавым покрыве узлескаў і лясных палян раўнінных і горных лясоў.
Дарослыя насякомыя актыўныя з позняй восені да ранняй вясны.
У маразы хаваюцца ў мох, падчас адліг ўтвараюць скапленні на снезе.
Летам надыходзіць дыяпауза.
Дарослыя насякомыя харчуюцца маладым лісцем імхоў, лічынкі — іх рызоідамі і парэшткамі дробных беспазваночных.
Гіграфілы.
Размнажаюцца ў пачатку зімы, адкладаючы яйкі на паверхні глебы пад пластом моху (па адным—два ў адно месца).
Лічынкі развіваюцца каля 9 месяцаў са снежня па жнівень, у верасні акукляюцца.
Праз 4-8 тыдняў з кукалак выходзяць дарослыя насякомыя.
Лічынка генерыруе 2 гады, восенню акукліваецца.
Перад пачаткам зімы з'яўляюцца дарослыя асобіны.
Спасылкі
Літаратура
У род уваходзяць наступныя віды:
Існуе некалькі класіфікацый біёмаў, якія ўключаюць ад 10 да 32 тыпаў.
Размеркаванне біёмаў адбываецца па прынцыпу шыротнай і вертыкальных занальнасцей, а таксама сектарнасці.
Сухія субтропікі: Паўднёвы бераг Крыма (ПБК) — міжземнаморскі клімат.
Вільготныя субтропікі на прычарнаморскім участку Туапсэ-Трабзон.
Субтрапічны фінбош: Капская вобласць ПАР  Трапічныя балоты Эверглэйдс: штат Фларыда, ЗША
Прыклады буйных біёмаў
Німфы і імага палююць на насякомых і іншых беспазваночных.
Распаўсюджанне
Харчаванне
Скурная сакрэцыя жабы змяшчае такія рэчывы, як deltorphin, deltorphin I, deltorphin II і dermorphin.
У надатрадзе вылучаюць 15 сучасных сямействаў павукоў:
Кармавыя расліны вусеняў: Araceae, Asteraceae, Bromeliaceae, Bombacaceae, Cecropiaceae, Clusiaceae, Dilleniaceae, Euphorbiaceae, Fabaceae, Lecythidaceae, Loranthaceae, Malpighiaceae, Marantaceae, Melastomataceae, Myrtaceae, Orchidaceae, Rubiaceae, Sapindaceae, Zingiberaceae.
Зона змяшаных лясоў і лесастэп.
Узлескі лісцяных лясоў, лясныя лугі, абочыны дарог, хмызняковыя зараснікі ў вільготных месцах, ахоўныя лясныя палосы, аддае перавагу пагорыстай мясцовасці, вапнавым глебам.
Самка адкладвае па 1—2 яйку на ніжнюю паверхню лісця кармавой расліны.
Вусені з'яўляюцца праз 2 тыдні.
Стадыя вусеня — чэрвень—жнівень.
Кармавыя расліны — род Primula, па-за тэрыторыяй Расіі — Primula elatior.
Маюцца дадзеныя пра харчаванне вусеняў на шчаўі.
Зімуюць вусені малодшага ўзросту ў сухіх апалых лістах на паверхні грунту.
Пара, якая спарваецца
Паўднёвая Нарвегія, Паўднёва-Заходняя, Цэнтральная і Усходняя Еўропа на ўсход да Цэнтральнай Украіны, Беларусі, Смаленскай і Бранскай абласцей Расіі.
Лакальны па ўсёй Польшчы і Беларусі.
У Прыбалтыцы і Літве.
Насяляе ўзлескі і паляны сухіх сасновых і змешаных лясоў, прасекі і вырубкі ў хваёвых лясах, рэдкалессе.
Аддае перавагу сонечным месцам з пясчанай глебай.
Лакальны, але звычайны, у некаторыя гады масавы від.
Каўказ і Закаўказзе, Сярэдняя, Паўднёвая, Усходняя Еўропа, Малая Азія, часткова Цэнтральная Азія, Кітай, Усходні Казахстан, Манголія, Паўднёвая Сібір на ўсход да Забайкалля.
Даўжыня пярэдняга крыла ў самкі 19—23 мм.
Крылы зверху карычнева-бурыя, з шырокімі вохрыста-жоўтымі плямамі, на якіх размешчаны выразныя, цэнтрыраваныя белым вочкі.
Перасякаюць крылы цёмныя лініі, выяўленыя мацней, чым у самца.
Знізу малюнак як у самца, але святлей і кантрасней.
У Афганістане насталік таксама шырока выкарыстоўваецца.
Гэта асноўны почырк для дары, пушту, белуджскай, хазара, а таксама для узбекскай і туркменскай моў на тэрыторыі Афганістана.
У Сярэдняй Азіі, да масавай у СССР лацінізацыі і наступнай кірылізацыі ў пачатку мінулага стагоддзя (гэтыя працэсы пачаліся ў 1920-я гады, завяршыліся ў канцы 1940-х гадоў), практычна ўсе мовы гэтага рэгіёна таксама выкарыстоўвалі насталік.
Персідская каліграфія
У музеі захоўваюцца зерні гароху і рысу, на якіх выгравіраваны каранічныя суры, а таксама працы ісламскіх багасловаў, такіх як Ібн Таймія і інш.
Дом Карана лічыцца адзіным у свеце музеем, які  прысвечаны Карану і каранічным даследаванням.
У 1884—1886 працаваў у аддзеле ўсходніх старажытнасцей Луўра.
З 1884 — захавальнік аддзела старажытнай керамікі ў Луўрскім музеі.
Займаўся вывучэннем гістарычных помнікаў і дакументаў, моў і культур антычных цывілізацый.
Праводзіў раскопкі некропаля старажытнай Мірыны ў Малой Азіі (1877—1880).
У час яго знаходжання на посце куратара ў Луўры, у 1919 годзе арганізаваў і правёў першае пасяджэнне Нацыянальнага акадэмічнага саюзу — Union Nationale Academique, напраўленага на стварэнне поўнага міжнароднага збору вазапісу Старажытнай Грэцыі.
Адыграў важную ролю ў стварэнні выдання «Corpus vasorum antiquorum».
Спасылкі
Цела жанчыны выявілі ў 1941 годзе ў К'ельберг-Мозе у камуне Вісенб'ерг (па сучаснаму адміністрацыйна-тэрытарыяльнаму дзяленню — у камуне Асенс) на дацкім востраве Фюнен.
Цела было ў значнай меры шкілетавана, некаторыя фрагменты шкілета адсутнічалі.
Па дадзеных антрапалогіі, яна памерла ва ўзросце 20—25 гадоў.
Астанкі жанчыны ў цяперашні час захоўваюцца ў Гарадскім музеі г. Одэнсэ.
Першапачатковы цела папала ў воды возера, якое з часам ператварылася ў балота.
На костках шкілета не выяўленыя сляды гвалтоўнай смерці, таму мяркуецца, што гэтая жанчына проста ўтапілася па неасцярожнасці.
Андокід пісаў на міфалагічныя тэмы, пераважна з жыцця Геракла.
Фігуры на яго малюнках некалькі вуглаватыяі нерухомыя, але на думку І. Вегартнера «поўныя наіўнага, радаснага шарму».
Характэрнымі рысамі творчасці Андокіда з'яўляюцца эканомны падыход да прамалёўкі ўнутраных ліній малюнкаў і залішняя арнаменталізацыя выпісаны адзення.
Андокід не вычарпаў ўсіх магчымасцяў новага стылю вазапісу, яны раскрыліся толькі вазапісцамі круга вазапісца Еўфронія, якія атрымалі ў мастацтвазнаўстве назву «вазапісцы-піянеры».
Аблічбаваны рукапіс у Нацыянальнай бібліятэцы Францыі
Мяркуецца, што Евангелле з Ліндзісфарна — праца манаха па імені {{нп3|Эадфрыт Ліндзісфарнскі|Эадфрыт||Eadfrith of Lindisfarne}}, які стаў епіскапам Ліндзісфарна ў 698 годзе, а памер у 721 годзе.
Бягучыя даследаванні паказваюць на дату стварэння каля 715 года.
Мяркуецца, што кніга была створана ў гонар святога Кутберта.
Евангелле багата ілюстравана ў астраўным стылі і, першапачаткова, валодала ўпрыгожаным каштоўнасцямі акладам, створаным {{нп3|Білфрыт|Білфрытам Пустэльнікам||Billfrith}} у VIII стагоддзі.
Падчас рэйдаў вікінгаў на Ліндзісфарн абклад, аднак, быў згублены, а замену яму зрабілі толькі ў 1852 годзе.
Тэкст напісаны астраўным шрыфтам.
Кніга была набыта сэрам Робертам Котанам у {{нп3|Клерк Парламентаў|клерка Парламента||Clerk of the Parliaments}} {{нп3|Роберт Боўер|Роберта Боўера||Robert Bowyer (diarist)}} ў пачатку XVII стагоддзя.
У XVIII стагоддзі бібліятэка Котана была набыта Брытанскім музеем.
Адтуль кніга трапіла ў Брытанскую Бібліятэку ў Лондане.
Calkins, Robert G. Illuminated Books of the Middle Ages.
Ithaca, New York: Cornell University Press, 1983.
{{нп3|Крыстафер дэ Хэмел|De Hamel, Christopher||Christopher de Hamel}}.
A History of Illuminated Manuscripts.
Boston: David R. Godine, 1986.
Walther, Ingo F. and Norbert Wolf.
Codices Illustres: The world’s most famous illuminated manuscripts, 400 to 1600.
Köln, TASCHEN, 2005.
Сакраментарый Геласія ці Гелазіянскі сакраментарый (лат.
Sacramentarium Gelasianum) — франкскі ілюмінаваны сакраментарый — богаслужэбная кніга, якая змяшчае тэксты для здзяйснення літургіі.
Сакраментарый Геласія — другая па старшынству з захаваных заходнееўрапейскіх літургічных кніг; старэй толькі Веронскі сакраментарый, датаваны першай чвэрцю VII веку.
Сакраментарый Геласія з'яўляецца найважнейшым узорам меравінгскіх ілюмінаваных рукапісаў з захаваных і спалучае ў сабе традыцыі позняй антычнасці з варварскімі элементамі перыяду вялікага перасялення народаў, што збліжае меравінгскае мастацтва з больш вядомым астраўным мастацтвам Вялікабрытаніі і Ірландыі.
Датыроўка самога тэксту грунтуецца не на характарыстыцы рукапісу, а на самой літургіі: вялікая яе частка паказвае сумесь рымскіх і гальскіх практык, наследуемых ад меравінгскай царквы.
Сярод некалькіх літургічных абрадаў, якія існавалі ў Заходняй Еўропе да VIII стагоддзя, дзвюма найбольш уплывовымі былі рымскі (лацінскі) абрад, распаўсюджаны ў Італіі, галіканскі абрад, які выкарыстоўваўся на большай частцы Заходняй Еўропы, за выключэннем Пірэнэйскага паўвострава і Брытанскіх астравоў.
Да пачатку VIII стагоддзя рымскі абрад аказваў уплыў на развіццё галіканскага абраду, што і адлюстравана ў Сакраментарыі Геласія.
Аднак з пераўтварэннем франкскага каралеўства ў імперыю ў праўленне Карла Вялікага ад гэтага змешвання традыцый адмовіліся, цалкам перайшоўшы на рымскі літургічны абрад.
Пасля смерці заснавальніка ў 1269 годзе яго добраўпарадкаваннем займалася ўдава, {{нп3|Дэрваргіла Галуэйская||ru|Дерворгила Голуэйская}}, якая выдзеліла дастатковую грашовую суму для працяглага існавання вучэбнай установы.
У 1282 годзе яна склала «каледжскі статус», які захаваў сваю значнасць да нашых дзён.
Студэнты Бэйліяла традыцыйна являются найболей палітычна актыўнымі ў Оксфардскім універсітэце.
У яго сценах вучыліся многія прэм'ер-міністры Вялікабрытаніі.
Тут таксама найбольшы ў Оксфардзе працэнт замежных студэнтаў.
У XIX стагоддзі, калі ў ім займаў пост рэктара Бенджамін Джоўіт, Бэйліял становится адным з самых важных каледжаў Оксфарда, і захоўвае адно з вядучых палажэнняў да гэтага часу.
У нашы дні ў каледжы Бэйліял навучаецца 403 студэнта.
Рэктарам яго является {{нп3|Драманд Боўн|||Drummond Bone}}.
Асобы
Мюнхенскі Хофгартэн на сайце YouTube
Капусінскі быў таксама прызнаным педагогам, выкладаў у Аберлінскім каледжы; сярод яго вучняў, у прыватнасці, {{нп3|Стывен Ісерліс||ru|Иссерлис, Стивен}}.
Аглядаючы мемарыяльны канцэрт, дадзены вучнямі Капусінскі праз паўгода пасля яго смерці, газета Boston Globe адзначала:
Марскія травы — поўнасцю пагружаныя ў ваду шматгадовыя травяністыя расліны.
Усё расліны групы маюць доўгія лінейныя чарговыя, завужаныя да кончыка лісты і добра развітыя паўзучыя карэнішчы, якія мацуюцца ў грунце марскога дна з дапамогай даданых каранёў.
Па знешнім выглядзе яны нагадваюць наземныя травяністыя расліны з сямейства Метлюжковыя.
Яны растуць пад вадой даволі буйнымі скапленнямі, утвараючы некае падабенства лугоў.
Сямейства Posidoniaceae (усё сямейства)  Posidonia — Посидония
Спасылкі
Між Ваалем і вярхоўямі Улифантса расположен Сярэдні Велд (африк.
Middelveld, Мидделфелд; англ.
Middle Veld).
Ён складаны амаль гарызантальнымі залягальнымі пясчанікамі, сланцамі і іншымі асадкавымі пародамі.
Вышыня яго складае 800—1300 м. Над сярэднім велдам узвышаюцца ізаляваныя вяршыні — копьес.
Сярэдні велд  пакрыт на захадзе ксерафітнымі хмызнякамі, на ўсходзе — метлюжковымі.
У раёне Кімберлі вядзецца здабыча алмазаў.
Некаторыя віды — крыніца прамысловай драўніны.
Спіс відаў
Ганаровая ступень універсітэта была прысуджаная амерыканскаму прэзідэнту Франкліну Рузвельту.
Яе ўладальнікам з'яўляюцца таксама англійскі Прынц Чарльз і былы прэм'ер-міністр Канады Жан Крэцьен.
Некаторыя расліны рэгулярна адчуваюць уплыў пажараў, калі тэмпература кароткачасова повышается да сотняў градусаў.
Пажары асабліва частыя ў саваннах, у сухіх жорсткалістых лясах і хмызняковых зарасніках тыпу чапараля.
Там вылучаюць групу раслін-пірафітаў, устойлівых да пажараў.
У дрэў саваннаў на стаўбурах тоўстая корка, насычаная вогнетрывалымі рэчывамі, якія надзейна абараняюць унутраныя тканкі.
Плады і насенне пірафітаў маюць тоўстыя, часта адраўнелыя покрывы, якія расколваюцца ад уздзеяння агню.
Хімічны каталог: пірафіты
Сарамлівасць кро́ны (англ.
Crown shyness) — феномен, які назіраецца ў некаторых відаў дрэў, калі кроны поўнасцю развітых дрэў не стыкаюцца, фарміруючы полаг лесу з каналамі-прабеламі.
Іншыя назвы — «разамкнтасць полагу», «сарамлівасць полагу», ці «міжкронавая прастора».
Назіраецца ў дрэў аднаго віду, аднак зафіксаваны выпадкі між дрэвамі розных відаў.
Навукоўцы не прыйшлі к адзінаму меркаванню аб дакладных прычынах «сарамлівасцi», хоць у навуковай літаратуры гэты феномен абмяркоўваецца з 1920-х гадоў.
Dipterocarpus retusus
Прадстаўнікі сямейства з'яўляюцца буйнымі лесаўтваральнымі дрэвамі і, як правіла, маюць вышыню 40-70 м. Некаторыя, як, напрыклад, прадстаўнікі родаў Dryobalanops, Hopea і Shorea дасягаюць нават больш 80 метраў у вышыню, а адзін узор Shorea faguetiana меў вышыню 88,3 м і з'яўляўся адным са самых высокіх жывых арганізмаў.
Плод — крылатка з двума крыламі, што і дало назву сямейству (па-грэчаскія di = "два", pteron = "крыло" і karpos = "плод").
Асноўныя прытокі — рэкі Потра і Мантоса.
Адна з трох рэк, якія ўтвараюць раку Кап'япа (разам з рэкамі Харкера і Пуліда).
Пры злове небяспечнай асобіны мядзведзя пазбаўляецца магчымасці рухацца з дапамогай транквілізатару і атрымлівае яркую пазнаку на карку.
Выпускаюць мядзведзяў бліжэй да зімы, калі льды ўжо замярзаюць на акваторыі Гудзонава заліва, пры гэтым іх зноў транквілізуюць і транспартуюць як мага далей ад горада пры дапамозе верталёта.
Спасылкі
Жукі маленькіх і сярэдніх памераў.
Аранжава-жоўтага колеру з чорнымі галавой, вусікамі і грудзямі, за выняткам пярэдняспінкі і шчытка.
Вусікі 11-членікавыя, булавападобныя.
Вонкавы край пярэдніх крылаў чорны.
Заднія лапкі жоўтыя з чорнымі кольцамі.
Даўжыня цела 7—8 мм.
Шырока распаўсюджаны  ў Цэнтральнай Еўропе і з'яўляецца ў канцы красавіка ці ў маі.
Падсямейства Selandriinae  Heptamelus Haliday, 1855  Pseudoheptamelus Conde, 1932  Hemitaxonus Ashmead, 1898  Strongylogaster Dahlbom, 1835  Strombocerina Malaise, 1942  Aneugmenus Hartig, 1837  Birka Malaise, 1944  Nesoselandria Rohwer, 1910  Selandria Leach, 1817  Brachythops Haliday, 1839  Loderus Konow, 1890  Dolerus Jurine, 1807  Падсямейства Tenthredininae  Perineura Hartig, 1837  Aglaostigma Kirby, 1882  Ussurinus Malaise, 1931  Tenthredopsis A. Costa, 1859  Eurogaster Zirngiebl, 1953  Rhogogaster Konow, 1884  Tenthredo Linnaeus, 1758  Ischyroceraea Kiaer, 1898  Pachyprotasis Hartig, 1837  Macrophya Dahlbom, 1835  Siobla Cameron, 1877  Tyloceridius Malaise, 1945  Падсямейства Allantinae  Eriocampa Hartig, 1837  Athalia Leach, 1817  Monostegia O. Costa, 1859  Monosoma MacGillivray, 1908  Empria Lepeletier, 1828  Ametastegia A. Costa, 1882  Taxonus Hartig, 1837  Allantus Panzer, 1801  Apethymus Benson, 1939  Падсямейства Blennocampinae  Hoplocampoides Enslin, 1913  Tomostethus Konow, 1886  Phymatocera Dahlbom, 1835  Paracharactus MacGillivray, 1908  Rhadinoceraea Konow, 1886  Monophadnus Hartig, 1837  Stethomostus Benson, 1939  Eutomostethus Enslin, 1914  Blennocampa Hartig, 1837  Ardis Konow, 1886  Monardis Benson, 1952  Cladardis Benson, 1952  Periclista Konow, 1886  Monophadnoides Ashmead, 1898  Claremontia Rohwer, 1909  Halidamia Benson, 1939  Падсямейства Heterarthrinae  Endelomyia Ashmead, 1898  Caliroa O. Costa, 1859  Rocalia Takeuchi, 1952  Heterarthrus Stephens, 1835  ParnaBenson, 1936  Metallus Forbes, 1885  Scolioneura Konow, 1890  Messa Leach, 1817  Profenusa MacGillivray, 1914  Fenusa Leach, 11817  Fenella Westwood, 1840  Падсямейства Nematinae  Pseudodineura Konow, 1885  Endophytus Hering, 1934  Claudius Illiger, 1807  Priophorus Dahlbom, 1835  Trichiocampus Hartig, 1837  Hoplocampa Hartig, 1837  Mesoneura Hartig, 1837  Platycampus Schiødte, 1839  Anoplonyx Marlatt, 1896  Dineura Dahlbom, 1835  Hemichroa Stephens, 1835  Nematinus Rohwer, 1911  Stauronematus Benson, 1953  Micronematus Konow, 1890  Pristiphora Latreille, 1810  Sharliphora Wong, 1969  Pikonema Ross, 1937  Pachynematus Konow, 1890  Eitelius Kontuniemi, 1966  Croesus Leach, 1817  Nematus Panzer, 1801  Amauronematus Konow, 1890  Decanematus Malaise, 1931  Pontopristia Malaise, 1921  Euura Newman, 1837  Pontania Costa, 1859  Eupontania Zinovjev, 1985  Susana Rohwer & Middleton, 1932
Працягласць плато з поўначы на поўдзень составляет 130 км пры шырыні 45—75 км.
Плошча складае каля 7 600 км².
Пераважныя вышыні ледавіковай паверхні — ад 1000 да 1500 м, максімальная вышыня — 3978 м. Фірнавая лінія размяшчаецца на вышыні 1250 м на заходнім схіле і 1350 м — на ўсходнім.
Працягласць з поўначы на поўдзень складае 360 км, шырыня — ад 40 да 90 км.
Плошча — каля 12 000 км².
Пераважныя вышыні — 1500 м. Сярод лёду падымаюцца нунатакі (скалістыя вяршыні, якія выступаюць над паверхняй ледавіка) і гары.
Вышэйшая кропка — гара Бертран (3270 м).
Вышыня фірнавай лініі памяншаецца ад 1200 м на поўначы да 650 м на поўдні.
На ўзроўні ледавіковага плато выпадает 7000—8000 мм асадкаў у год.
Шыротная бязлёдавая дэпрэсія супраць возера Архенціна падзяляе ледавіковае плато на дзве часткі — вялікую паўночную і невялікую паўднёвую.
Пладаножкі Hovenia dulcis
Вульчы ўваходзіў у склад Саюза дванаццаці гарадоў Этрурыі.
Гісторыя захавала адзінае згадванне гэтага горада — у сувязі са святкаваннем у 280 г. да н. э. трыумфу з нагоды перамогі рымлян над Вульчы.
У хуткім часе рымляне ператварылі порт Коса, які належаў Вульчы, у рымскую калонію {{нп3|Ансідонія|Ансідонію||Ansedonia}}.
Шматлікія знаходкі са зніклага горада і іншых месцаў археалагічных раскопак у ваколіцах Вульчы можна ўбачыць у Археалагічным музеі Вульчы (Museo Archeologico di Vulci), які размясціўся ў аднайменным замку (Castello di Vulci).
Побач з замкам знаходзіцца вядомы арачны мост Ponte della Badia, пабудаваны этрускамі.
На тэрыторыі Вульчы размяшчалася крэпасць, вядомая па сучаснаму археалагічнаму помніку Рафалька.
Пасля ўзяцця рымлянамі крэпасць і горад былі закінутыя.
Насяляе змешаныя і трапічныя лясы.
Лёт матылькоў назіраецца на працягу ўсяго лета.
Падтрыба: Danaina  Amauris (Hübner, 1816)  Данаиды (Danaus) (Kluk, 1780)  Идеопсисы (Ideopsis) Horsfield, 1857  Парантики (Parantica) Moore, 1880  Тирадельфеи (Tiradelphe) Ackery & Vane-Wright, 1984  Тримулаи (Tirumala) Moore, 1880  Падтрыба: Euploeina  Анетии (Anetia) Hübner, 1823  †Archaeolycorea  Эуплоэи (Euploea) Fabricius, 1807  Ідэі (Idea) Fabricius, 1807  Ликореи (Lycorea) Doubleday, 1847  Протоплоэи (Protoploea) Ackery & Vane-Wright, 1984
Літаратура
Прымексіканская нізіна складзена тоўшчай марскіх і рачных асадкавых парод моцнасцю да 6—10 км, якая змяшчае буйныя месцанараджэнні нафты і газу.
Максімальная шырыня складае 350 км, вышыня — да 150 м. Паверхня нізіны паступова павышаецца з поўдня на поўнач, утвараючы некалькі паралельных куэставых град.
Прымексіканская нізіна перасякае даліны буйных рэк — Місісіпі, Алабама, Бразас і Рио-Грандзе.
Наўсцяж узбярэжжа размешчана многа лагун.
Фрэска знаходзіцца на паўднёвым баку храма і ўваходзіць у кампазіцыю Жонкі-міраносіцы.
Анёл, апрануты ў белы хітон, сядзіць на камені і сваёй рукой паказвае жонкам-міраносіцам на пустую грабніцу Хрыста.
Спасылкі
Іберыйскае схематычнае мастацтва — вялікая група дагістарычных выяў, у асноўным пячорных малюнкаў, выяўленых на Іберыйскім паўвостраве, якія адносяць да першых металургічных культур паўвострава (у шэрагу месцаў нават да пачатку жалезнага века).
Храналогія іберыйскіх схематычных выяў застаецца спрэчнай, аднак большасць археолагаў адносяць іх да перыяду 4-1 тыс.
да н. э. У шэрагу месцаў апошнія ўзоры схематычнага мастацтва суіснавалі з ранняю стадыяй левантыйскага мастацтва.
El arte esquemático-abstracto en Cantabria  Pinturas rupestres esquemáticas de Fuencaliente  Aproximación al arte Levantino y Esquemático  El arte rupestre del noroeste español y las corrientes culturales entre el Atlantico, la Meseta y el Mediterráneo, por {{нп3|Антоніа Бельтран Марцінез|Antonio Beltrán Martínez|es|Antonio Beltrán Martínez}}  www.arterupestre.es Arte Rupestre del Arco Mediterráneo de la Península Iberica.
Нашчадкам альмерыйскай культуры з'яўляецца культура Лос-Мільярэс.
Па сваім характары ў асноўным была неалітычнай, адчула уплыў мегалітычных культур Іберыі.
Прасочваюцца асобныя перажыткі мезаліту.
Знойдзены кераміка з канічным дном і кардыяльным арнаментам, каменныя сякеры, круглявыя ў перасеку, цяслы, долаты.
Жыллё размешчана галоўным чынам у пячорах.
У ліку свойскіх жывёл (акрамя паўсюдна сустракальнага ў неаліце сабакі) буйны рагаты скот, козы, авечкі і свінні.
Земляробства насіла зачаткавы характар, а паляванне захоўвала яшчэ вялікае значэнне, аб чым, у прыватнасці, сведчаць малюнкі на стэнах пячор і прыбудаваных да іх укрыццяў з выявамі (ва ўмоўнай манеры) дзікіх жывёл і эпізодаў палявання.
Пахаванні, якія сустракаюцца ў пячорах — асобныя скурчаныя трупапалажэнні.
Монгайт А. Л. Археология Западной Европы.
Каменный век.
М.
1978.
С.
302
Эміль Ланге вучыўся ў горадзе Мюнхене, затым у Парыжы ў Шарля Агюста Кетэля.
З 1868 года выкладаў у Мюнхенскім мастацка-прамысловым вучылішчы, у 1875—1912 гг.
быў яго дырэктарам.
Па яго ж праекту быў створаны  і будынак вучылішча.
Берлінскі вазапісец карыстаўся разведзенай глазур'ю, каб дадаць чырвоных тонаў сваім вазам, гэтае прыметна на туніцы Пана, намаляванага на яго імянной вазе.
Наогул Пан і жывёлы — самыя папулярныя персанажы работ Берлінскага вазапісца, тэматыка якіх вар'іравала ад міфалагічных сцэн да выявы старажытнагрэчаскіх атлетаў.
Іншымі любімымі міфалагічнымі персонажами былі Афіна і Апалон.
Даследчыкі лічаць што за гады сваёй актыўнай дзейнасці Берлінскі вазапісец стварыў каля 400 ваз.
Большасць яго работ былі найдены па ўсёй Італіі, гэтая акалічнасць можа означать, што свае вазы ён мог ствараць на заказ для экспартавання ў італьянскія калоніі.
Аб тым, што сучаснікі высока ацэньвалі талант мастака, сведчаць знаходкі ваз Берлінскага вазапісца у пахаваннях арыстакратаў Вялікай Грэцыі, у прыватнасці ў гарадах Вульчы, Нола і Локры.
Вазапісцу Клеафраду прыпісваецца аўтарства больш за 100 ваз і фрагментаў ваз, часцей за ўсё пелік, стамнасаў, кальпід і чараў.
Унікальнымі з'яўляюцца два упрыгожаных валютамі кратара, паколькі іх рыльцы ўпрыгожваюць падвойныя фрызы.
ордэн Кастрычніцкай Рэвалюцыі (03.01.1979)  3 ордэна Трудового Чырвонага Сцяга (28.02.1939; 20.07.1971; 18.09.1984)  ордэн Дружбы народаў (18.09.1974)  медалі  Дзяржаўная прэмія Беларускай ССР
Кантушоўка (ад польскага kontuszówka) — алкагольны напой, які змяшчае ад 40 да 60 % спірту і ад 6 да 10 % цукру.
Вырабляецца з гарэлкі араматызаванай эфірнымі алеямі анісу (можна дадаваць і іншыя спецыі, напрыклад, кмен, каляндру), мёд і інш.
).
Афіцыйны сайт  Слоўнік гатавання ежы  Польскі рэцэпт
Тэрмічная апрацоўка ці цеплавая апрацоўка — вытрымліванне матэрыялу пры павышанай (нагрэў) ці пры паніжанай (ахалоджванне) тэмпературы, альбо выконванне акрэсленага тэмпературнага рэжыму ў цячэнне акрэсленага часу для надання яму неабходных уласцівасцей.
Выкарыстоўваецца пры прыгатаванні ежы.
Таксама паўсюдна прымяняецца ў прамысловасці.
Леонид Іванавіч Горегляд (1916—1986) — генерал-маёр Савецкай Арміі, удзельнік Вялікай Айчыннай вайны, Герой Савецкага Саюза (1948).
Леанід Гарагляд нарадзіўся 13 красавіка 1916 года ў горадзе Асхабаде (цяпер — Ашгабат, Туркменія) у сям'і чыгуначніка.
Скончыў рабфак і аэраклуб у Варонежы, працаваў электраманцёрам.
К маю 1945 года Горегляд здзейсніў 132 баявых вылеты, прыняў удзел у 53 паветраных боях, збіўшы 15 самалётаў праціўніка асабіста і яшчэ 6 — у саставе групы.
Усяго ж за час вайны здзейсніў 146 баявых вылетаў, апошні з якіх — на Берлін.
Указам Прэзідыума Вярхоўнай Парады СССР ад 23 лютага 1948 года за «мужнасць і воінскую доблесць, праяўленыя ў гады Вялікай Айчыннай вайны» гвардыі падпалкоўнік Леанід Гарагляд быў удастоены высокага звання Героя Савецкага Саюза з уручэннем ордэна Леніна і медаля «Залатая Зорка» за нумарам 8307.
Пасля заканчэння вайны працягваў службу ў Савецкай Арміі.
У 1950 годзе Гарагляд скончыў {{нп3|Ваенная акадэмія Генеральнага штаба Узброеных Сіл Расійскай Федэрацыі|Ваенную акадэмію Генеральнага штаба|ru|Военная академия Генерального штаба Вооружённых сил Российской Федерации}}.
Удзельнічаў у стварэнні і падрыхтоўцы першага атрада савецкіх касманаўтаў.
З 1961 года служыў у Генеральнай інспекцыі Ваенна-паветраных сіл.
У 1976 годзе ў званні генерал-маёра авіяцыі Гарагляд быў звольнены ў запас.
Жыў у Маскве.
Леанід Іванавіч Гарагляд памёр 12 ліпеня 1986 года, {{нп3|Кунцаўскія могілкі|Кунцаўскіх могілках|ru|Кунцевское кладбище}} Масквы.
Быў таксама ўзнагароджаны пяццю ордэнамі Чырвонага Сцяга, двума ордэнамі Суворава 2-й ступені, ордэнам Айчыннай вайны 1-й ступені, трыма ордэнамі Чырвонай Зоркі, ордэнам «За службу Радзіме ва Узброеных Сілах СССР» 3-й ступені і шэрагам медалёў.
Вальтер Амелунг (1865–1927) — нямецкі гісторык старажытнага мастацтва.
Марк Барысавіч Шчукін (1937–2008) — член-карэспандэнт Германскага археалагічнага інстытута.
Даследчык гісторыі готаў і старажытных германцаў  Герман Парцынгер — прэзідэнт інстытута з 2003 па 2008 гады.
Сайт інстытута
Спасылкі
Прызначаныя для пошуку інфармацыі па якой-небудзь частцы сусветнай сеткі, напрыклад па аднаму ці некалькім сайтам, альбо па лакальнай сетцы.
Такія пошукавыя машыны звычайна используются унутры прыватных (карпаратыўных) сетак ці ў сістэмах для электроннай камерцыі (інтэрнэт-крамах).
Таму іх таксама часта называют «карпаратыўнымі».
Сярод папулярных карпаратыўных пошукавых машын вядомыя такія як: Apache Solr, Endeca, Sphinx, Elasticsearch.
Служаць для пошуку сярод файлаў на персанальных камп'ютарах ці ў невялікіх лакальных сетках.
Предназначены для пошуку інфармацыі па ўсёй сеткі Інтэрнэт альбо па значнай яе частцы.
Уладальнікамі такіх пошукавых машын являются пошукавыя сістэмы Google, Яндекс і інш.
Пошукавыя машыны осуществляют пошук інфармацыі рознага тыпа, напрыклад тэкстаў, відэа, выяў, геаграфічных аб'ектаў, персанальных даных і інш.
Пры гэтым файлы, з якімі можа работать пошукавая машына, могуць быць як тэкставага фармату (напрыклад .html, .htm, .txt, .doc, .rtf…), гэтак і графічнага (.gif, .png, .svg…) ці мультымедыйнага (відэа і гук).
Пакуль найболей распаўсюджаным является менавіта пошук па тэкставым дакументам.
Карыстальнікі самі дадаюць у базу даных пошукавай машыны спасылкі на старонкі сваіх сайтаў
Кластэрызацыя дакументаў
Пошук па базе даных праіндексаваных дакументаў
Нягледзячы на падабенства слоў, іміджборды не маюць адносіны да іміджу.
Абодва слова васходзяць да англійскага image (выява).
Першы форумны рухавічок для іміджборда Futaba выкарыстоўваецца у Futaba channel,  на PHP.
У 2003 году з'явіўся англамоўны форк Futaba пад назвай Futallaby.
У сучаснасць папулярныя форумныя рухавічкі Wakaba, напісаны на Perl, і заснаваныя на Kusaba, напісаныя на PHP.
Kusaba — напісаны на PHP форумны рухавічок (изначальное назва скрипта Trevorchan), мэтай распрацоўкі якога з'яўлялася павышэнне прадукцыйнасці работы скрыпта і стварэнне агульнага кансалідаванага ўпраўлення ўсімі дошкамі іміджборда.
Таксама сустракаюцца іміджборды з уласнымі ўнікальнымі форумными рухавічкамі, такі від іміджбордаў часта абнаўляецца і пастаянна змяняецца, падлажваючыся пад запыты аўдыторыі.
Асноўныя рысы іміджборд
У 1868 годзе пераехаў у Варшаву, дзе пісаў сцэнкі з польска-яўрэйскага побыту, у тым ліку, «Гадавіну разбурэння Іерусаліма».
У 1891 пасяліўся ў Берліне, дзе бліскучая тэхніка, элегантная манера і трактоўка ў духу старадаўніх майстроў зрабілі яго любімым партрэтыстам мясцовай арыстакратыі.
Дыяніс і сатыры, кілік майстра Брыга, ок.
480 да н. э. Парыж, Лувр.
Брыг — умоўнае найменне старажытнагрэчаскага мастака, аўтара роспісаў чырвонафігурных ваз перыяду ранняй класікі.
Імя «Брыг», якое захавалася на 13 вазах, хутчэй варта адносіць да ганчара, чым да вазапісца.
У сувязі з гэтым мастака часта называют не Брыг, а «майстар Брыга» ці «вазапісец Брыга» (гэта значыць той вазапісец, які распісваў посуд ганчара Брыга).
Не выключана, што вазапісец і ганчар былі адной асобай.
Вар'ятка менада.
Белафонны кілік, приписываемый майстру Брыга.
490-480 да н. э. Мюнхен.
Стылістычна працы Брыга ўпісваюцца ў традыцыю ранніх работ Анесіма.
Больш таго, мяркуецца, што Брыг быў вучнем апошняга.
Лічыцца, што Брыг быў архаічным мастаком, які дасягнуў высочайшего майстэрства ў адлюстраванні палажэнняў цел.
Ён з'яўляецца таксама адным з першых, пры гэтым нямногіх, жывапісцаў, якім удалося намаляваць дзіця, якое сапраўды выглядае як дзіця, а не як маленькі дарослы.
Многія чалавечыя фігуры выразна адлюстроўваюць уздзеянне ўзросту.
Міфалагічныя сцэны, намаляваныя  Брыгам, часта арыгінальныя.
Напрыклад, перадача цела Гектара, узяцце Троі і іншыя эпізоды Траянскай вайны.
Тыповымі являются сцэнкі з Дыянісам і сатырамі.
На многих вазах майстра Брыга падпісаны  імёны персанажаў, а часам нават паказана, што яны кажуць.
Выкарыстанне некалькіх слаёў разведзенага лака набліжае тэхніку Брыга да штрыхоўкі.
Майстра Брыга звязваюць з шырокім кругам мастакоў, якія адчулі на сабе яго ўплыў альбо працавалі ў яго майстэрні.
Спасылкі
Анесім — старажытнагрэчаскі вазапісец, працаваў між 505 і 480 да н. э. Спецыялізаваў у аздабленні чаш, у асноўным тыпа B.
Дурыс працаваў у чырвонафігурным стылі і распісваў пераважна посуд, выраблены ганчаром Піфонам.
Дурыс славіўся выявамі батальных сцэн і сімпосіяў.
Дашаб
У 1939 годзе Герхард Домагк атрымаў Нобелеўскую прэмію па фізіялогіі і медыцыне з фармулёўкай «за адкрыццё антыбактэрыйнага эфекту пронтазіла».
Аднак улады трэцяга рэйха вымусілі яго адмовіцца ад прэміі, і гестапа змясціла яго пад арышт на тыдзень.
Сульфанаміды сталі рэвалюцыйным сродкам свайго часу, аднак пазней ім на замену прыйшоў пеніцылін, які валодаў большай эфектыўнасцю і менш выяўленымі пабочнымі эфектамі (сульфанаміды могуць служыць прычынай нырачнакаменнай хваробы і выклікаць змены ў касцяным мозгу).
Даследаванні Домагка прывялі да распрацоўкі процітуберкулёзных лекаў тыясемікарбазіду і ізаніазида, з дапамогай якіх удалося ўтаймаваць эпідэмію сухотаў, якая ахапіла Еўропу пасля Другой сусветнай вайны.
Указам Прэзідыума Вярхоўнай Парады СССР ад 2 мая 1945 года за «узорнае выкананне заданняў камандавання ў барацьбе супраць нямецкіх захопнікаў, праяўленыя пры гэтым мужнасць і гераізм і за асаблівыя заслугі ў развіцці партызанскага руху» Барыс Калач быў удостоены высокага звання Героя Савецкага Саюзу з уручэннем ордэна Леніна і медаля «Залатая Зорка».
Ганаровы грамадзянін словацкого горада Медзілаборцэ.
Быў таксама награждён ордэнамі Айчыннай вайны 1-й ступені, Чырвонай Зоркі і беларускім ордэнам «За службу Радзіме» 3-й ступені, шэрагам медалёў і замежных узнагарод.
Уладзімір Васільевічч Гамзін (1919—2001) — падпалкоўнік Савецкай Арміі, удзельнік савецка-фінскай і Вялікай Айчыннай войнаў, Герой Савецкага Саюзу (1945).
Уладзімір Гамзін нарадзіўся 29 верасня 1919 года ў вёсцы Акатная Маза (цяпер — Хвалынскі раён Саратаўскай вобласці) у сялянскай сям'і.
Скончыў пачатковую школу, пасля чаго з-за беднаты бацькоў быў вымушаны пражываць у дзядзькі ў горадзе Баку.
Скончыў школу фабрычна-заводскага вучнёўства, працаваў слесарам, адначасова працягваў вучобу ў вячэрняй сярэдняй школе і аэраклубе.
Восенню 1939 года Гамзін быў прызваны на службу ў Рабоча-сялянскую Чырвоную Армію.
Будучы матарыстам авіяцыйнай часці, удзельнічаў у савецка-фінскай вайне.
У 1941 году Гамзін скончыў Чкалаўскую ваенную авіяцыйную школу пілотаў.
З чэрвеня 1942 года — на франтах Вялікай Айчыннай вайны.
Прымаў удзел у боях на Сталінградскім, Паўднёвым, 4-м Украінскім і 3-м Беларускіх франтах.
Удзельнічаў у Сталінградскай бітве, вызваленні Украінскай ССР, Крыма, Беларускай і Літоўскай ССР, баях ва Усходняй Прусіі.
Да лютага 1945 года гвардыі капітан Уладзімір Гамзин быў памочнікам па паветрана-стралковай службе камандзіра 74-га гвардзейскага штурмавога авиаполка 1-й гвардзейскай штурмавой авіядывізіі 1-й паветранай арміі 3-га Беларускага фронту.
Да таго часу ён здзейсніў 447 баявых вылетаў, нанёсшы вялікія страты праціўніку.
Пасля заканчэння вайны Гамзін працягнуў службу ў Савецкай Арміі.
Быў звольнены ў запас у званні падпалкоўніка.
Жыў у Гомелі, працаваў на заводзе «Гомсельмаш».
Памер 1 лістапада 2001 года.
Быў таксама ўзнагароджаны двума ордэнамі Чырвонага Сцяга, ордэнамі Богдана Хмельницкого 3-й ступені і Аляксандра Невского, двума ордэнамі Айчыннай вайны 1 ступені, двума ордэнамі Чырвонай Зоркі, а таксама шэрагам медалёў.
распаўсюд (эпідэміялогія) узбуджальнікаў інфекцыйных захворванняў і іх носьбітаў (асоб са сцёртымі формамі захворванняў);  геаграфічнае становішча, кліматычныя ўмовы, экалогія;  сельскагаспадарчыя рэсурсы і звычаі;  сацыяльна-культурны ўзровень грамадства, адукацыя, эканамічнае развіццё;  частата носьбіства генаў некаторых спадчынных хвароб.
У большасці краін паўналецце наступае з 18 гадоў.
Мінімальны ўзрост паўналецця усталяваны на Фарэрскіх астравах — 14 гадоў.
На Кубе паўналецце наступае з 16 гадоў  У Расіі паўналецце наступае ў 18 гадоўУ ЗША паўналецце наступае ў 21 год
Група юных піянераў Кітая, 2009
Дзіця (множ.
дзеці) — у асноўным значэнні, чалавек у перыяд дзяцінства.
Узроставыя межы дзяцінства разнятся у розных культурах, тэорыях жыццёвага цыкла і юрыдычных сістэмах.
У агульным выпадку, дзіцем называют чалавека ад нараджэння да заканчэння пубертатного перыяду.
Дзяўчынка — дзіця жаночага полу; хлопчык — дзіця мужчынскага полу.
Раздзел медыцыны, прысвечаны дзіцячаму здароўю, называется педыятрыя.
Для развіцця адвольных паводзін важна ўменне дзіцяці не толькі кіравацца мэтамі, якія ставіць перад ім дарослы, але і ўменне самастойна ставіць такога роду мэты і ў адпаведнасці з імі самастойна арганізоўваць і кантраляваць свае паводзіны і разумовую дзейнасць.
Неабходна памятаць аб магутным пабудзіцельным значэнні мэты для пераадолення цяжкасцяў.
Мэта тады выконвае сваю канструктыўную функцыю, калі яна фармуецца перад пачаткам дзейнасці і калі яна звязана з не вельмі вялікім аб'ёмам маючай адбыцца працы.
У адваротным выпадку дзіця адмаўляецца ад дзейнасці.
Наступны момант звязаны з ростам значэння адносін паміж школьнікамі.
Менавіта ў гэты перыяд узнікаюць калектыўныя сувязі, фарміруецца грамадскае меркаванне, ўзаемная ацэнка, патрабавальнасць і іншыя феномены грамадскага жыцця.
Выяўленае імкненне да зносін з таварышамі назіраецца на парозе 4-5 класаў.
Прычым гэтая патрэба рэзка ўзрастае ў тых дзяцей, у якіх раней яна была ледзь прыкметная.
Бо кожнае дзіця хоча знайсці сваё месца, хоча быць прынятым і прызнаным сваімі таварышамі.
У гэтым узросце адзначаецца моцная цякучасць ўзаемаадносін паміж дзецьмі, у аснове чаго ляжыць імкненне дзіцяці знайсці для сябе найбольш блізкага таварыша і сябра.
Адвольнасць паводзін абумоўлівае станаўленне і развіццё ў вучняў 4-5 класаў пачуцці даросласці.
Тут здзяйсняецца пераход ад сэнс-маторных функцый да унутраных — сімвалічных, то ёсць да дзеянняў з ўяўленнямі, а не з знешнімі аб'ектамі.
Сімвалічная функцыя — «здольнасць адрозніваць абазначэнне ад пазначаемымі і з прычыны гэтага магчымасць выкарыстоўваць першае для таго, каб успомніць другое або паказаць на яго».
У маленстве дзіця хоць і можа ўспрымаць сэнсарны сігнал як знак падзеі, якое рушыць услед за ім, але не здольны прайграць ва ўнутраным плане знак не ўспрыманага актуальна падзеі, не які з'яўляецца канкрэтнай часткай гэтай падзеі.
Перыяд сенсо-маторнага інтэлекта (0—2 года)
Падперыяд канкрэтных аперацый (7—11 гадоў)
Пелика з выявай барацьбы Геракла і Бусірыса, знойдзеная ў Феспіях.
Нацыянальны археалагічны музей Афін
Яго імянная ваза — кратар з выявай Пана, які пераследуе пастуха на баку А, і смерцю Актэона — на баку В, цяпер захоўваецца ў Музеі вытанчаных мастацтваў, Бостан.
Дыяген Лаэрцкі Аб жыцці, вучэннях і выслоўях знаменитых філосафаў, Пер.
М. Л. Гаспарова; Ред.
тамы і авт.
вступ.
ст.
А. Ф. Лосев; АН СССР, Ин-т філасофіі.
— 2-е изд., испр.
— М.: Мысль, 1986. стр.
87-88.
Усходняя Афрыка: Танзанія.
Aonidiella araucariae  Amonostherium arabicum
Распаўсюджанне
Гл.
таксама
Спосаб жыцця
Аўстралія, Новая Зеландыя, Мексіка, Цэнтральная і Паўднёвая Амерыка.
Сустракаецца на заходнім узбярэжжы Тасманіі.
Расце ў гарах, аддае перавагу вышыням 900—1000 м над узроўнем мора.
Крылы ў пакоі складваюцца пляската.
На пярэдняй пары жылкі Cu1 і Cu2 аб'яднаны агульным ствалом, на задняй адсутнічаюць касыя жылкі.
На вусіках крылатых асобін па дзве рынарыі, у бяскрылых форм і лічынак — па адной.
Peregrinus maidis
Asiracinae Fieber, 1872 — Asiracini, Idiosystanini, Platysystanini, Tetrasteirini.
— 10 родаў і 28 відаў  Criomorphinae  Delphacinae —  Delphacini — 227 родаў і 1088 відаў  Kakuna Matsumura, 1935  Saccharosydnini — 3 роду і 9 відаў  Tropidocephalini — 21 род і 122 відаў  Kelisiinae — у Неарктике і Неотропике 1 род і 12 відаў  Plesiodelphacinae — Неатропіка — 2 роду і 7 відаў  Stenocraninae — 4 роду і 64 віду  Ugyopinae — Eodelphacini, Neopunanini, Ugyopini.
— 13 родаў і 148 відаў  Vizcayinae — 1 род і 5 відаў
Больш 670 відаў і 148 родаў (ці 490 і 119 па іншых падліках).
Dictyopharidae на сайце Фаўна Italia  Dictyopharidae на сайце BugGuide  Taxon profile: Dictyopharidae на BioLib.cz  Faunaeur.org
Веронскі сакраментарый (лац.
Sacramentarium Veronense) — старэйшы з цяпер вядомых сакраментарыяў, датаваны меркавана першай чвэрцю VII стагоддзя.
Іншая вядомая назва — cакраментарый папы Льва (Sacramentarium Leonianum) — звязана з памылковай атрыбуцыяй пры першай публікацыі рукапісу ў 1735 году, калі час стварэння рукапісу быў памылкова аднесены да часу папства Льва Вялікага (440—461).
Хоць ужо ў выданні, падрыхтаваным Лудовіка Антоніа Мураторы ў 1748 годзе, назва была зменена  на Веронскі сакраментарый.
Рукапіс быў выпадкова выяўлены ў адной з шаф у сховішчы бібліятэкі Капітула Веронскага сабора ў 1713 годзе.
Верагодна, Веронскі сакраментарый ўяўляе сабой арыгінальную кампіляцыю розных вядомых у той час літургічных тэкстаў, а не копію больш ранняга рукапіса.
На думку большасці даследчыкаў, Веронскі сакраментарый не з'яўляецца паўнавартаснай богаслужбовай кнігай, а толькі зборнікам невялікіх нататак, якія змяшчаюць змяняныя часткі службаў.
Яны лічацца прамежкавым звяном у эвалюцыі раннехрысціянскага набажэнства ад вуснай перадачы малітваў да сярэднявечных літургічных кніг.
У гэтым Веронскі сакраментарый істотна адрозніваецца ад бліжэйшых больш позніх прыкладаў гэтага роду кніг — Сакраментарыя Геласія і Сакраментария Грыгорыя.
У гэтай сувязі Веронскі сакраментарый ставіцца да таго ж тыпу гістарычных помнікаў, што і {{нп3|Кіеўскія глагалічныя лісткі||ru|Киевские глаголические листки}}.
Бенджамін Джоўіт (англ.
Benjamin Jowett; 1817, Лондан — 1893, Хэмпшыр) — англійскі вучоны, філолаг-класік, педагог, багаслоў.
Вядомы пераводамі Платона.
Прафесар Оксфарда.
У 1870—1893 гадах быў кіраўніком оксфардскага Бэйліял-каледжа.
Шарж з Vanity Fair, 1876
У 1882-1886 гадах — віцэ-канцлер Оксфардскага ўніверсітэта.
Нервовая сістэма жаб складаецца з галаўнога мозгу, спіннога мозгу і нерваў, а таксама перыферычных нервовых гангліяў.
Многія часткі галаўнога мозгу жаб адпавядаюць частках чалавечага мозгу.
Галаўны мозг складаецца з двух нюхальных доляй, двух цэрэбральных хемісфер, шышкападобнага цела, двух глядзельных доляй, мазжачка і прадаўгаватага мозгу.
Мазжачак кантралюе мышачную каардынацыю і раўнавагу, а прадаўгаваты мозг кіруе дыханнем, страваваннем і іншымі аўтаматычнымі функцыямі арганізма.
Адносныя памеры галаўнога мозгу жаб нашмат менш, чым у чалавека.
Яны маюць усяго 10 пар чэрапных нерваў і 10 пар спінальных нерваў, па параўнанні з сысунамі, птушкамі і рэптыліямі, якія маюць 12 пар чэрапных нерваў.
У жаб няма вонкавага вуха, а барабанныя перапонкі адкрытыя вонкі.
Як і ў іншых тетрапод, вушы жаб ўключаюць у сябе вестыбюлярны апарат.
Маючы адносна кароткага вушнога слімака, жабы выкарыстоўваюць для распазнання гукаў электрычны апарат (у адрозненне ад механічнага у млекакормячых).
Галава жабы.
Бачнае вока, ноздра, рот і барабанная перапонка ззаду вока
Мічыган Джэй Фрог — мультыплікацыйны персанаж, створаны студыяй Warner Bros..  Жаба з Прыгоды Боско.
У мультфільмах «Шрэк 2» і «Шрэк Трэці» жаба (жаба) — сапраўднае аблічча караля Гаральда.
У серыяле «Чарапашкі-ніндзя» фігуруюць чатыры жабы, якія мутавалі ў людзей пасля таго, як Шрэдер зліў мутаген ў іх балота.
Відэа демонстрирующее развіццё зародка ў икринке  Галасы жаб — Кароткія відэакліпы квакаючых жаб і інтэрв'ю з вучонымі, якія занімаюцца праблематыкай бясхвостых  Frog vocalisations from around the world — з British Library Sound Archive  Галасы жаб — Манитоба, Канада  Галасы жаб — усход і цэнтр Паўночнай Амерыкі
З-за водапранікальнай скуры большасць жаб няздольныя жыць у салёных і саланаватых вадаёмах.
Адзінае выключэнне — жаба-крабаед (Fejervarya cancrivora), якае жыве ў мангравых зарасніках Паўднёва-Усходняй Азіі.
Дзякуючы высокаму ўтрыманню мачавіны ў крыві гэтая жаба і яе апалонікі могуць пераносіць акіянічную салёнасць (у працягу кароткага часу) і доўгі час жыць у саланаватай вадзе.
Чэрап сплошчаны, пераважна храстковай.
Бакавыя затылочные косткі ўтвараюць парныя затылочные мышчалкі, якія злучаюць чэрап з шыйным пазванком.
Пазваночнік жаб складаецца з чатырох аддзелаў — шыйнага, тулаўнага, крыжавога і хваставога.
Шыйны і крыжавы аддзелы ўключаюць ўсяго па адным позвонку.
У тулаўным аддзеле 7 пазванкоў.
Усе пазванкі хваставога аддзела зрасліся ў адзіную косць — урастыль.
Litoria tyleri.
Добра бачныя шырокія пальцы і міжпальцавыя перапонкі
Будова канечнасцяў жаб вар'іруе ад віду да віду і залежыць ад асяроддзя пражывання — наземнага, воднага або дрэвагага.
Як правіла, жабы здольныя здзяйсняць рэзкія рухі, што дазваляе ім лавіць здабычу і выслізгваць ад драпежнікаў.
Эфектыўныя спосабы перамяшчэння забяспечваюцца некалькімі асаблівасцямі будовы канечнасцяў:
Адна з зародкавых задніх канечнасцяў апалонікі можа быць з'едзена драпежнікам, напрыклад, лічынкай страказы.
У большасці выпадкаў гэта не перашкаджае рэгенерацыі паўнавартаснай канечнасці, але часам яна можа апынуцца знявечанай ці не развіцца наогул (тым не менш, жывёла можа выжыць і з трыма канечнасцямі).
Паразітычны плоскі чарвяк з роду Ribeiroia, укараняючыся ў заднюю частку цела апалонікі, можа змяняць становішча зародкавых клетак канечнасцяў.
Гэта часам прыводзіць да развіцця адной або двух дадатковых канечнасцяў.
У многіх відаў жаб скура праніцаемая для вады (самы праніцаемы ўчастак скуры — вобласць таза).
Гэтая асаблівасць стварае для жаб пагрозу страты вадкасці і перасыхання.
У некаторых жаб, вядучых дрэвавы лад жыцця, можна выявіць адаптацыю ў выглядзе дадатковага воданепранікальнага пласта скуры.
Іншыя жабы мінімізуюць страту вады паводзіннымі адаптацыямі: начным ладам жыцця, прыняццем поз, якія памяншаюць плошчу судотыку скуры з паветрам, напрыклад, яны адпачываюць у групах цесна прыціснуўшыся адзін да аднаго.
Жабы маюць трохкамерное сэрца, як і рэптыліі (за выключэннем кракадзілаў, у якіх сэрца чатырохкамернае).
Насычаная кіслародам кроў з лёгкіх паступае ў сэрца праз левае перадсэрдзе, а узбагачаная вуглякіслым газам кроў з тканін, а таксама насычаная кіслародам кроў з скурных вен — праз правае .
Такім чынам, у левым перадсэрдзяў кроў у жаб артэрыяльная, а ў правым — змяшаная.
Спецыяльны клапан рэгулюе падачу крыві з страўнічка сэрца ў аорту або ў лёгачную артэрыю, у залежнасці ад тыпу крыві.
Гэты механізм забяспечвае мінімальнае змешванне крыві з падвышанай канцэнтрацыяй кіслароду і крыві, насычанай вуглякіслым газам, і, такім чынам, спрыяе больш актыўнаму абмену рэчываў.
COLLADA — фармат, распрацаваны для абмену паміж 3D праграмамі.
SKP  STL — фармат для стэрэалітаграфіі  U3D — Універсальны 3D(Універсальны)  VRML — Virtual Reality Modeling Language  X3D  .3ds  3DXML  Фармат файла X
Шандар Вег (1935—1937)  Золтан Секей (1937—1972)
Петэр Серванскі (1935—1937)  Шандар Вег (1937—1940)  Аляксандр Машкоўскі (1940—1959)  Міхай Кутнер (1959—1972)
Вільмаш Палатаі (1935—1956)  Габар Мадзьяр (1956—1972)
Склад
Акадэмічная му́зыка — музыка, якая знаходзіцца у адносінах пераемнасці перш усяго да сфарміраваных у Еўропе ў XVII—XIX вв.
музычных жанраў і форм (опера, сімфонія, саната і т.
п.
), меладычных і гарманічных прынцыпаў і інструментальнага складу.
КРЫЛОВА, АЛЕКСАНДРА ВЛАДИМИРОВНА.
"Проектная деятельность в сфере академического музыкального искусства."
Music Scholarship/Problemy Muzykal'noi Nauki 10.1 (2012).
Трифонова, Инна Александровна.
Академическое вокальное искусство как социокультурный феномен.
Diss.
Тюменский гос.
ун-т.
Тюмень, 2011.
Ба́рыстар (англ.
barrister) — катэгорыя адвакатаў у Вялікабрытаніі і краінах Садружнасці, якія ведут справы.
Барыстары — адвакаты больш высокага рангу, чым салісітары.
У Вялікабрытаніі налічваецца каля 11500 барыстараў (з іх 70 % працуюць у Лондане).
Кожны барыстар у гэтай краіне павінен ўступіць у адну з чатырох юрыдычных карпарацый, або палат — Лінкальнс-Ін, {{нп3|Грэйс-Ін||ru|Грейс-Инн}}, Мідл-Тэмпл або Інер-Тэмпл.
Наяўнасць двух катэгорый адвакатаў не адпавядае сучаснай сусветнай практыцы і тлумачыцца ў асноўным гістарычнымі прычынамі, кансерватызмам англійскай судовай сістэмы, складанасцю вядзення судовых спраў у краінах англа-саксонскай сістэмы права (неабходнасцю ўжывання значнай колькасці судовых прэцэдэнтаў і адсутнасцю строгай сістэмы прававых актаў), а таксама нежаданнем барыстараў страчваць прывілеяванае палажэнне і звязаныя з гэтым матэрыяльныя выгады.
Афіцыйную інфармацыю па фармаце BMP можна знайсці ў MSDN або даведцы Microsoft Windows SDK (можа ісці ў камплекце з некаторымі IDE).
У файле WinGDI.h ад кампаніі Microsoft ёсць усе аб'явы на мове C++, якія тычацца дадзенага фармату.
У дадзены артыкул жа не былі ўключаны аб'явы тыпаў, так як ад гэтага яна можа быць занадта грувасткай.
Да таго ж афіцыйныя аб'явы некаторыя распрацоўшчыкі могуць палічыць нязручнымі і таму іх запатрабаванасць сумніўная.
Калі вам спатрэбяцца арыгінальныя імёны канстант, структур, тыпаў і іх палёў, то яны ўсе ёсць у тэксце гэтага артыкула.
У дадзенай артыкуле для ўказанні тыпаў выкарыстоўваюцца імёны тыпаў WinAPI як у дакументацыі Microsoft.
Акрамя спецыфічных (апісаныя асобна ў тэксце артыкула) можна сустрэць чатыры лікавых тыпу:
BYTE — 8-бітнае беззнакавае цэлае.
WORD — 16-бітнае беззнакавае цэлае.
DWORD — 32-бітнае беззнакавае цэлае.
LONG — 32-бітнае цэлае са знакам.
Структура з інфармацыйнымі палямі.
Бітавыя маскі для здабывання каляровых значэнняў каналаў (прысутнічаюць не заўсёды).
Табліца колераў (прысутнічае не заўсёды).
Пра бітавыя маскі і табліцу колераў глядзіце ніжэй у асобных раздзелах.
Тут далей пойдзе апісанне структуры з інфармацыйнымі палямі.
Рэканструкцыя крэпасці
У Бухене выраблялася выплаўленне медзі.
Тут было знойдзена шмат меднай руды, і каменныя ступы для яе таўчэння.
Паводле наяўных звестак, першае егіпецкае паселішча ў раёне Бухена магло праіснаваць два стагоддзі, пакуль егіпцяне не пакінулі гэта месца ў перыяд канца V дынастыі.
Суквецце з кветкамі
Шматгадовая травяністая расліна вышынёй 120 см.
Сцябло прямое, да верхавіны разгалінаванае.
Лісце ланцэтападобнае, падоўжанае, па краі зубчастае, размешчана супратыўна.
Кветкі дробныя, аметыставай афарбоўкі,сабраныя ў  каласкі, якія ў сваю чаргу ўтвараюць шматлікія парасонападобныя суквецці.
Квітнее багата і працягла да глыбокай восені.
Масавае паспяванне насення наступае ў другой палове верасня.
Лес у Стаўрапольскім краі, Расія.
Crotoniidae  (лат.)
— сямейства кляшчоў з надатраду Acariformes.
Налічвае каля 60 відаў
Мелкія панцырныя кляшчы (1,5 мм), якія насяляюць, галоўным вобразам, на дрэвах (а не ў глебе як іншыя прадстаўнікі атраду), у якіх назіраецца эвалюцыйнае аднаўленне палавога размнажэння.
Усталявана, што прадстаўнікі групы Crotoniidae паходзяць ад роднаснага ім сямейства Camisiidae, у якіх поўнасцю адсутнічае палавое размнажэнне і яны размнажаюцца партэнагенезам.
Гэтае першы ў гісторыі царства жывёл прыклад вяртання палавога размнажэння ў працэсе філагенезу і адзін з доказаў эвалюцыі (атавізм).
У раслін адзіны сходный прыклад вяртання ад асексуальнасці вядомы у Pilosella officinarum.
Паўднёвае паўшар'е (Неатропіка, Афрыка, Паўднёвая Азія, Аўстралія).
На поўнач пранікаюць да Мексікі і Карэі.
Распаўсюджанне
Назва паходзіць ад грэчаскага dryas = німфа, якую звязваюць з дубамі і balanops = жолуд.
Басейны рэк Майпа і Аканкагуа
Рака Аканкагуа у горадзе Ла-Калера
Стракозы невялікіх памераў, маюць тонкае падоўжанае цела.
Віды з падсямейства Lestinae адпачываюць з часткова раскрытымі крыламі, а з падсямейства Sympecmatinae — са складзенымі крыламі.
З дапамогай яйцаклада самкі адкладаюць яйкі ў жорсткія сцеблы прыбярэжных раслін: асакі, чароту, рагозу і нават у галіны дрэў і хмызнякоў.
Афіна і Артэміда.
Выстаўка «Bunte Götter» у мюнхенскай Гліптатэцы, прысвечаная паліхраміі ў антычнай скульптуры
Прадстаўнікі надсямейства знаходзяцца на мяжы вымірання з-за страты месцаў пражывання, невялікіх папуляцый і з прычыны палявання на іх людзьмі.
Акрамя таго, рачныя дэльфіны валодаюць вельмі дрэнным зрокам, што служыць прычынай шматлікіх сутыкненняў з людзьмі і цёмнымі штучнымі аб'ектамі, якія ім складана выявіць пры дапамозе свайго санара.
Чырваназёмы Індыі.
Гэты тып глебаў характэрны для субтрапічных шыракалістых лясоў, часам чырваназёмы сустракаюцца ў трапічных саванах.
Для Паўднёва-Усходняй Азіі чырваназёмы, згодна з А. М. Красновым, гэтак жа звычайныя, як чарназёмы для расійскіх стэпаў.
На тэрыторыі былога СССР чырваназёмы сустракаюцца ў Грузіі і Азербайджане.У Расіі сустракаюцца на тэрыторыі Вялікага Сочы аж да расійска-абхазскай мяжы.
Вяленевая (велень, фр.
: vélin — тонка вырабленая скура) папера — высокагатункавая (чыста цэлюлозная, без драўніны, як і {{нп3|Вержэ|папера Вержэ|ru|Верже}}), добра праклееная, шчыльная, без ярка выяўленай структуры, пераважна жаўтлявага колеру.
Пры яе вырабе выкарыстоўвалася чарпальная форма з тканкавай сеткай, якая не пакідала на лісце паперы якіх-небудзь адбіткаў, ліній.
Таму атрыманы ліст быў раўнамерны на прасвет і вонкава падобны на тонкі {{нп3|Вялень (матэрыял)|вялень|ru|Велень (материал)}}, адкуль і пайшла назва паперы.
Доктарскую ступень атрымаў у 1933 годзе пад кіраўніцтвам Пауля Лемана.
З 1947 года выкладаў у Мюнхенскім універсітэце, дзе замяніў свайго настаўніка, з 1974 года эмерыт.
Член Баварскай акадэміі навук (1956), Ірландскай каралеўскай акадэміі (1957), Германскага археалагічнага інстытута (1962), Амерыканскай акадэміі мастацтваў і навук (1968).
Член-карэспандэнт Брытанскай акадэміі (1960).
Як правіла, менавіта аглікон вызначае характар біялагічнай актыўнасці ўсяго палімеру.
Людзі з Вірдзінга
Спасылкі
Ветка белай шаўкоўніцы.
Фота С. М. Пракудзіна-Горскага (1909—1915)
Шырока натуралізавалася ад Індыі, Афганістана і Ірана да Іспаніі і Партугаліі.
У сярэдзіне XX стагоддзя атрымала шырокае распаўсюджанне на поўдні еўрапейскай часткі СССР, у сувязі з правядзеннем агралесамеліярацыйных работ па барацьбе з засухай і стварэннем лесаахоўных палос.
У лісці шаўкоўніцы белай ўтрымліваюцца дубільныя рэчывы (3,2-3,7 %), флаваноіды (да 1 %), кумарыны, арганічныя кіслоты, смолы, эфірны алей (0,03-0,04), стэрыны (β-сітастэрыны, капестэрын).
Сіроп (дашаб), звараны з пладоў шаўкоўніцы, ужываюць пры сардэчна-сасудзістых захворваннях, малакроўі, як кровесуцішальнае пры пасляродавых, маткавых крывацёках, крапіўніцы і шкарлятыне.
Лісце белай шаўкоўніцы з'яўляюцца пераважнай ежай для шаўкапрадаў і можа выкарыстоўвацца для харчавання буйной рагатай жывёлы і коз.
З 2011 года нарыхтоўка драўніны шаўкоўніцы ў Расіі забаронена.
Гаммерман А. Ф., Кадаев Г. Н., Яценко-Хмелевский А. А. Лекавыя расліны : справ.
дапаможнік.
— М.: Вышэйшы.
шк., 1983.
— З.
314—315.
Ужыванне ў сельскай гаспадарцы
Балканістыка (радзей балканалогія) — комплексная міждысцыплінарная гуманітарная дысцыпліна, якая вывучае гісторыю, этнаграфію, геаграфію, мовы і культуру народаў, якія насяляюць  Балканскі паўвостраў.
Ля вытокаў дысцыпліны стаялі {{нп3|Павел Апалонавіч Равінскі|Павел Равінскі|ru|Ровинский, Павел Аполлонович}}, {{нп3|Канстанцін Ёзеф Ірачак||ru|Иречек, Константин Йозеф}} і Ёван Цвііч.
Мэтай балканістыкі з'яўляецца  пошук агульных рыс у культурах розных народаў.
У 1947 годзе быў  Інстытут славяназнаўства РАН, які займаецца праблемамі балканістыкі.
У 1964 годзе ў Балгарыі заснаваны Інстытут балканістыкі БАН, у 1966 годзе ў горадзе Сафія адбыўся Першы міжнародны кангрэс па балканістыцы.
Албаністыка Балгарыстыка {{нп3|Краатыстыка||ru|Кроатистика}} Македонистика Сербистика Эллинистика
Сярод сучасных албаністаў вядомасцю карыстаюцца {{нп3|Роберт Элсі|||Robert Elsie}} і Шэнан Вудкок, якая таксама является даследчыкам цыганскіх абшчын у еўрапейскіх культурах.
З 1960-х гадоў у Косаве, які ўваходзіў тады ў склад Югаславіі, дзейнічаў Інстытут албаназнаўства ў Прышціне, заснаваны ў 1953.
Кілік.
Брытанскі музей.
Лондан
Мікенская кераміка — тып грэчаскага вазапісу, створаны ў перыяд мікенскай культуры.
На тэрыторыі мацерыковай Грэцыі выцясняе рэлікты мінійскай керамікі і мінойскую кераміку (апошнюю таксама на Кікладах).
Pinus edulis над Гранд-Каньёнам, Аризона
Хваінкі ў дрэва парныя, 3—5,5 см у даўжыню.
Драўніна ўстойлівая супраць гніення, мае добрыя механічныя ўласцівасці.
Прэмія Бальцана (1982), Прэмія Эразмус (1984).
Art of the Etruscans (супольна з {{нп3|Ханс Юкер|Хансам Юкерам|de|Hans Jucker (Archäologe)}}).
London: Thames and Hudson, 1955  Arte figurativa e ornamentale.
Rome: C. Colombo, 1940.
Che cos’è l’archeologia.
Florence: Sansoni, 1963 (English ed., The Meaning of Archaeology.
New York: H. N. Abrams 1968).
Etruscan Painting.
Geneva: Skira, 1952.
Etruscologia.
Milan: Hoepli, 1942 (English ed., The Etruscans.
David Ridgway, editor.
Bloomington, IN: Indiana University Press, 1975).
L’origine degli Etruschi.
Rome: Tumminelli, 1947.
Mostra dell’arte e della civiltà etrusca.
Milan: Silvana, 1955.
Civiltà artistica etrusco-italica.
Florence: Sansoni, 1971.
A History of Earliest Italy.
Michigan, 1991.
Origini e storia primitiva di Roma, Milano: Rusconi, 1993.
Neil W. Slater.
'The Vase as Ventriloquist: Kalos-inscriptions and the Culture of Fame', in Signs of Orality: The Oral Tradition and its Influence in the Greek and Roman World (ed.
E. Anne Mackay).
Leiden: Brill, 1999, pp.
143—161.
{{нп3|Кенет Довер|Kenneth J. Dover|ru|Довер, Кеннет}}.
Greek Homosexuality.
2nd edition.
London: Duckworth, 1989.
{{нп3|Вільгельм Кляйн|Wilhelm Klein||Wilhelm Klein}}: Die griechischen Vasen mit Lieblingsinschriften, Wien 1890.
2., verb.
und verm.
Aufl.
Leipzig 1898.
François Lissarrague: Publicity and performance.
Kalos inscriptions in Attic vase-painting, In: Performance culture and Athenian democracy, Cambridge 1999, S. 359—373.
Niall W. Slater: The vase as ventriloquist.
Kalos-inscriptions and the culture of fame, In: Signs of orality.
The oral tradition and its influence in the Greek and Roman world, Leiden 1999, S. 143—161.
Stefan Brenne: Indices zu Kalos-Namen, In: Tyche 15, 2000, S. 31-53.
так званы {{нп3|Кратар з вар'яцтвам Геракла|Мадрыдскі кратар|es|Crátera de la locura de Heracles}} са сцэнай вар'яцтва Геракла, Нацыянальны археалагічны музей Іспаніі, Мадрыд.
кратар-кілікс F 3044 са сцэнамі {{нп3|Фліякі|фліяк|ru|Флиаки}}, Дзяржаўны антычны збор  скіфас у Музеі ў Каселі.
кратар-кілікс 81.AE.78, Музей Геці  Лекана K 570, Луўр  Гідрыя 89.98, {{нп3|Мастацкі музей Тампы||||Tampa Museum of Art}}
Спасылкі
Вілендорф-касцёнкаўская культура, Касцёнкаўска-вілендорфская культура, Касцёнкаўска-вілендорфская агульнасць культур (англ.
Kostenki-Willendorf culture) — археалагічны комплекс лакальных культур позняга палеаліту Цэнтральнай Еўропы і Рускай раўніны.
Размеры фуста, яго энтазіс, наяўнасць канелюр залежаць ад таго, якому ордару належыць калона.
У дарычным ордары колькасць канелюр была 16, 20 ці 24.
Советский энциклопедический словарь.
— М., 1979
Аўтарству Эпіктэта прыпісваецца больш за 100 ваз, з якіх амаль палова падпісаная імем вазапісца.
Вельмі часта на вазах Эпіктэта сустракаецца малюнак адзіночнага эфеба, пераважна на кіліксах.
Не менш часта ён адлюстроўваў сцэны сімпосіяў і атлетаў.
Адна з самых знакамітых ваз Эпіктэта адлюстроўвае скіфскага стралка, цяпер яна захоўваецца ў Брытанскім музеі.
Некаторыя кіліксы
Вучыўся ў Аберлінскім каледжы; доктар філасофіі (1941) Вісконсінскага ўніверсітэта.
Выкладаў у Мінесоцкім універсітэце.
Старшыня Савета эканамічных кансультантаў пры прэзідэнце ЗША (1961-1964).
Прэзідэнт Амерыканскай эканамічнай асацыяцыі (1974).
Міхай Кутнер (венг.
Kuttner Mihály; 1918—1975) — венгерска-амерыканскі скрыпач.
Мінская мужчынская гімназія — сярэдняя навучальная установа Расійскай імперыі ў Мінску.
У Гродзенскай і Мінскай губернях, далучаных да Расіі ў 1793-1795 гадах, ужо існавала 15 навучальных устаноў на ўзроўні сярэдняй школы, створаных польскай камісіяй па адукацыі паводле статуту 1783 году; у тым ліку ў Мінску.
Мінская гімназія была организована на месцы губернскай школы, якая, у сваю чаргу, была  у 1799 году, спачатку як губернскае вучылішча.
У 1803 году атрымала найменне гімназіі.
Размяшчалася яна ў будынку прысутных месцаў на Саборнай плошчы.
У 1844 году для гімназіі архітэктарам К. Хрышчановічам был ўзведзены новы двухпавярховы каменны будынак на рагу вуліц Захареўскай і Губернатарскай.
У 1819—1822 гадах тут дзейнічала таемнае таварыства, ўстаў якога напісалі Адам Міцкевіч і Тамаш Зан.
З 1833 года скончыўшым гімназію было дадзена права на атрыманне пачатковага чыну XIV класа пры ўмове здавальняючага ведання рускай мовы і славеснасці.
У 1890 годзе ў гімназіі налічвалася 510 вучняў, у 1913 году - 640.
У жніўні 1915 — лютым 1918 гг.
у будынку гімназіі месціўся штаба Заходняга фронту рускай арміі, а сама гімназія 11 верасня 1915 года была эвакуяваная у Маскву, дзе 11 кастрычніка  1915 года аднавіла дзейнасць у памяшканні Педагагічнага інстытута імя П. Г. Шалапуціна.
У жніўні 1918 года гімназія вярнулася у Мінск.
Будынак гімназіі, пабудованы ў 1844 году, быў напаўразбураны ў Айчынную вайну 1941—1945 гг.
і пасля вызвалення Мінска яго вырашылі не аднаўляць - на гэтым месцы сёння бульвар насупраць дамоў з нумарамі 9 і 11 па вуліцы Леніна.
Столетие Минской гимназии // Вестник «Русская школа».
— 1904.
— № 2.
Цёмнахвойны лес — лес, у якім пераважаюць ценевынослівыя іглічныя дрэвы: елка, піхта і інш.
Пры адсутнасці пажараў сібірскі хваёвы лес таксама можа паступова замяніцца кедравым.
Хвойны лес  Светлахвойны лес  Тайга  Цёмнахвойная тайга
Галінка Olinia emarginata з лісцем і пладамі
Галенавыя прэпараты (інакш — галенавы прэпараты) — група лекавых сродкаў, якія атрымліваюцца з расліннай сыравіны шляхам выцяжкі (экстракцыі).
Часцей за ўсё гэта настойкі (спіртавыя або водна-спіртавыя выцяжкі) або экстракты (згушчаныя выцяжкі).
З расліннай сыравіны рыхтуюць таксама водныя выцяжкі — настоі або адвары, у тым ліку настоі з некалькіх відаў расліннай сыравіны — зборы, або гарбата.
Так, напрыклад, у жоўцегонны чай уваходзяць у пэўных прапорцыях кветкі бяссмертніка, лісця бабка і мяты, плады каляндры.
У гэтых выпадках хімічныя кампаненты некалькіх раслін дзейнічаюць сумесна, дапаўняючы і ўзмацняючы лячэбны эфект.
Прымаюцца амаль выключна ўнутр (пераральна, ад лац.
: per os, oris), што адрознівае іх ад неагаленавых прэпаратаў.
Фасфатыдзілхалін
Hypochilus  (лат.)
— род сямейства Hypochilidae.
Насяляюць у ЗША.
Генры Уолтар Бейтс распачаў са сваім сябрам Альфрэдам Уолесам даследаванне Амазонкі.
Дзякуючы падтрымцы Брытанскага музея ён адправіўся ў 1848 годзе ў Амерыку і на працягу адзінаццаці гадоў вывучаў Амазонку з вялікімі яе прытокамі.
Уолес прабыў з ім разам толькі 4 гады.
Вярнуўшыся ў 1859 годзе, Бейтс прывёз у Лондан найбагатыя калекцыі, пераважна заалагічныя, і выдаў апісанне свайго падарожжа пад назвай «The naturalist on the river Amazons» (Лондан, 1863; руск.
пер.
СПб., 1867).
У наступным 1864 годзе ён стаў сакратаром Лонданскага заалагічнага таварыства.
Акрамя таго, выдадзены наступныя яго працы: «Contributions to the insect fauna of the Amazon valley» (Лондан, 1867); «Central America.
West Indies and South America» (Лондан, 1877).
Бейтс адкрыў з'яву мімікрыі і даў яму тлумачэнне ( у 1862).
Выпадкі пераймання ядомага для іншых жывёл насякомага неядомым называются «бейтсаўскай» мімікрыяй.
Прасека пад будучую аўтадарогу Кінешма — Астроўскае
Утрэхцкі псалтыр, ліст 15 v
Утрэхцкі псалтыр з'яўляецца выдатным помнікам кніжнага ілюстравання эпохі Каралінгскае Адраджэння.
Ён быў створаны каля 820-835 гадоў у бенедыкцінскім манастыры {{нп3|Атвільер||ru|Отвильер}} у Шампані і ўпрыгожаны зробленымі тушшу 166-ю ілюстрацыямі.
Тэкст напісаны на лацінскай мове.
Прыкладна ў гэты ж час у {{нп3|Абацтва Святога Пятра|Атвільерскім абацтве||Abbaye Saint-Pierre d'Hautvillers}} гэтымі ж каліграфамі і мастакамі было створана і вядомае {{нп3|Евангелле Эбона||ru|Евангелие Эббона}}.
З 1732 года Утрэхцкі псалтыр захоўваецца ў бібліятэцы ўніверсітэта горада Утрэхт.
Мастацтва Месапатаміі  Мастацтва Старажытнага Егіпта
Найбуйнейшы навуковы цэнтр — Балгарская акадэмія навук.
Грамадскія арганізацыі — Міжнародная акадэмія балгаразнаўства, інавацыі і культуразнаўства
Асманістыка — гуманітарная міждысцыплінарная навуковая дысцыпліна, часць цюркалогіі.
Прадметам вывучэння является гісторыя і культура Аманскай імперыі і народаў, якія яе насялялі.
Назву дысцыпліна атрымала ад заснавальніка асманскай дзяржавы Асмана I.
Літаратура
Іосіф Беньямінавіч Брашынскі (1928—1982) — савецкі гісторык і археолаг, спецыяліст па антычнасці, скіфазнавец; выбітны прадстаўнік савецкай школы ў галіне вывучэння амфар і керамічнай эпіграфікі.
Працаваў у Ленінградскім аддзяленні Інстытута археалогіі Акадэміі навук СССР (цяпер — Інстытут гісторыі матэрыяльнай культуры РАН).
Вёў раскопкі ў Крыму, на Ніжнім Доне.
Самымі вядомымі будынкамі майстра з'яўляюцца:
Заўвагі
З 1956 года — канцэртмайстар аркестра Дзяржаўнага тэатра оперы і балета БССР.
Фіндус у гісторыях С. Нурдквіста — гэта малады, вясёлы і хуткі на выхадкі кот.
Сваё дзіўнае імя ён атрымаў ад Петсона таму, што трапіў у хату да свайго гаспадара ў скрынцы з надпісам «Фіндус зялёны гарошак» (Findus — гэта назва буйнага шведскага канцэрна, што вырабляе харчовыя прадукты).
Фіндус няўрымслівы і шалапутны, ён увесь час і «усюды», і «нідзе».
Фіндус можа гаварыць, аднак хавае гэта ад аднавяскоўцаў Пэтсана.
Таксама ў хаце ўтойліва жывуць мюклы — маленькія таямнічыя істоты, па віне якіх у Пэтсана ўвесь час знікаюць розныя патрэбныя прадметы.
Па меры напісання новых гісторый пра Пэтсана і Фіндуса аўтар надае ўсё больш увагі гэтым сваім незвычайным стварэнням.
Мюклы няспынна пацяшаюцца над Пэтсанам і яго катом, назіраючы за здарэннямі, якія адбываюцца з імі на двары.
Адменную ролю ў гэтай літаратурнай серыі граюць цікаўны сусед Пэтсана Густаўсан, яго жонка і сын Аксель.
Густаўсан, назіраючы за падзеямі на двары Пэтсана, разносіць плёткі пра гэта па ўсёй вёсцы, прытым Пэтсан, забаўкі дзеля, і сам частуе няўдачлівага суседа неверагоднымі выдумкамі, якія той прымае на веру.
У розных кніжках пра Пэтсана і Фіндуса з'яўляецца часам і іншая суседка, старая Беда Андэрсан.
У аповесці «Механічны Дзед Мароз» аўтар уводзіць новыя персанажы, злучаныя са святам Каляд і Дзедам Марозам (дзіўны маленькі паштальён і гандляр, сустрэтыя Пэтсанам і Фіндусам па дарозе і якія згулялі галоўную ролю ў развіцці падзей).
Дый сам Дзед Мароз з'яўляецца ў гэтай аповесці (гэта ён дастае запіску з запаветнымі жаданнямі са снежнай пячоры і інш.
).
1987 (перакладзены ў 2017) Паляванне на ліса (Rävjakten), ISBN 978-3-7891-6172-8
1988 (перакладзены ў 2017) Пэтсан сумуе (Stackars Pettson), ISBN 978-3-7891-6173-5
1989 (перакладзены ў 2015) Пэтсан і Фіндус святкуюць Каляды (Pettson får julbesök), ISBN 978-3-7891-6174-2
У адну цудоўную раніцу Пэтсан і Фіндус вырашылі пасадзіць гародніну і тэфтэлькі, але дзе там: спачатку куры разварушылі ўсе градкі ў пошуках чарвякоў, потым нехта выкапаў і пагрыз бульбу, а пасля ў гарод прыйшлі каровы і ўсё затапталі. 
Але сябры не здаюцца і перамагаюць.
Фіндус яшчэ ніколі не адпачываў у палатцы і абавязкова хоча гэта выпрабаваць.
Аднак, калі даходзіць да справы, коцік палохаецца і ўцякае спаць у пасцелі.
З тых часоў, як Пэтсан расказаў свайму кату пра Дзеда Мароза, той марыць пра прыход гэтага добрага чараўніка да іх на Каляды.
Каб выканаць жаданне Фіндуса, Пэтсан таемна майструе ў сваёй сталярнай майстэрні механічнага Дзеда Мароза.
Аднак на Каляды ўсё паварочваецца зусім іншым чынам.
Пэтсан купляе для сваёй гаспадаркі звонкагалосага пеўня па імі Юсі.
Сваім сталым спевам певень закруціў галовы экзальтаваным курам, аднак Фіндусу яго выступы дзеюць на нервы.
2001 (перакладзены ў 2016) Як Фіндус згубіўся, калі быў маленькім (När Findus var liten och försvann.
), ISBN 978-5-9743-0101-8  2002 Як Фіндус да Пэтсана трапіў, ISBN 978-3-7891-6916-8
У 2009 году выйшла супольная работа Эва-Лены Ларсан, Кенэрта Даніэльсана, Свэна Нурдквіста пад назвай Выбрыкі Фіндуса (Pyssla med Findus), ISBN 978-5-9743-0154-4
2011 год.
ISBN 978-5-906640-25-3 Пэтсан і Фіндус навучаць вас пячы пірагі і плюшкі, варыць супы, кісялі, кашы і нават рыхтаваць маркоўны мармелад.
Рэцэпты ў Пэтсана вельмі простыя і смачныя, да таго ж кожнага з іх папярэднічае невялікая гісторыя з жыцця старога і коціка.
Большасць страў старэйшыя дзеці могуць згатаваць самі, а для самых маленькіх прадугледжаны заданні прасцей, якія звычайна выконвае Фіндус: скруціць з фаршу тэфтэлькі, змяшаць соус, адмераць малако і муку ці натаўчы сухары.
У 1999 годзе — «Pettson och Findus — katten och gubbens år», рэж.
Альберт Ханан Камінскі.
У 2000 годзе фільм быў намінаваны на фінскую прэмію Старбой (Starboy).
У 2000 годзе выходзіць кінафільм Pettson och Findus — Kattonauten.
На аснове гэтага фільма была  РС-гульня.
У 2005 годзе быў  фільм Pettson och Findus 3: Tomtemaskinen  У 2009 годзе выходзіць на экраны кінафільм Pettson & Findus 4: Glömligheter.
У сувязі з вялікай папулярнасцю Пэтсана і Фіндуса у дзяцей у 2000 годзе пачала выходзіць на тэлеэкраны Еўропы мультыплікацыйная серыя аб іх прыгодах.
Знята ўжо 26 серый.
Гэта той жа поўнаметражны матэрыял парэзаны на 11-хвілінныя серыі.
Серыі, якія выйшлі ў 2006 году, аб'яднаны у 2009 годзе ў Pettson & Findus 4: Glömligheter
У 2014 годзе з'явіўся новы фільм па матывам чатырох кніг аб героях: «Пэтсан і Фіндус.
Маленькі кот — вялікае сяброўства» (ням.
: Pettersson und Findus - Kleiner Quälgeist, große Freundschaft), які стаў першым у кінатрылогіі.
Паляванне на ліса
Як Фіндус згубіўся, калі быў маленькім (Як Фіндус да Пэтсана трапіў)
Фіндус з’язджае
Пэтсан і Фіндус святкуюць Каляды
Пэтсан сумуе
Іншыя персанажы
Выбрыкі Фіндуса
Блінны торт
Гатуем разам з Пэтсанам і Фіндусам
Пэтсан ідзе ў паход
Баявая разведвальная машына БРМ-1К — браніраваная самаходная машына на гусенічным хаду, прызначаная для разведкі на поле боя.
Баявая разведвальная машына БРМ-1К была распрацавана на базе БМП-1 у КБ Чэлябінскага трактарнага завода на пачатку 1970-х гадоў.
Прызначалася для вядзення інструментальнай разведкі ў інтарэсах сухапутных войскаў і стваралася ў якасці замены ў разведпадраздзяленнях лёгкага плаваючага танка ПТ-76.
БМП-1 была абраная ў якасці базавай не выпадкова, так як яна была здольная пераадольваць водныя перашкоды ўплаў, а акрамя таго, за кошт уніфікацыі вузлоў і дэталяў аблягчаўся працэс прыняцця машыны на ўзбраенне, зніжаўся яе кошт.
БРМ-1К была прынятая на ўзбраенне ў 1972 годзе і серыйна выраблялася на КМЗ з 1973 года.
У свабоднай прасторы між вежай і дэсантнымі люкамі размешчаны прыналежнасці для вядзення інжынернай, хімічнай, біялагічнай, радыяцыйнай разведкі.
Абсталяванне БРМ-1К дазваляе экіпажу вырашаць наступныя задачы:
 Азербайджан — 15 БРМ-1, па стану на 2016 год   Арменія:  Армія Арменіі — 12 БРМ-1К, па стану на 2016 год  МУС Арменіі — 5 БРМ-1К, па стану на 2016 год  Пагранічныя войскі Арменіі — 3 БРМ-1К, па стану на 2016 год   Беларусь — 136 БРМ-1, па стану на 2016 год   Грузія — 1 БРМ-1К, па стану на 2016 год   Казахстан — 60 БРМ-1, па стану на 2016 год   Расія:  Сухапутныя войскі Расіі— 700 БРМ-1К, па стану на 2016 год   Туркменія — 60 БРМ-1, па стану на 2016 год   Узбекістан — 6 БРМ-1, па стану на 2016 год   Украіна — 115 БРМ-1К, па стану на 2016 год
Узбраенне
На ўзбраенні
Экіпаж
Фісташка сапраўдная (лац.
: Pistácia véra) — шматствольнае дрэва, нярэдка куст, від роду Фисташка (Pistacia) сямейства Сумаховые (Anacardiaceae).
Лісце чарговае, непарнаперыстаскладанае, звычайна тройчатае, з трыма, радзей з адным, пяццю або сям'ю лісточкамі.
Лісточкі амаль сядзячыя, скурыстыя, шчыльныя, гладкія, светла-зялёныя, зверху голыя, бліскучыя, знізу матавыя, тонка апушаныя ці амаль голыя, шырока эліптычныя або круглява-яйкападобныя, радзей шырокаланцэтныя, даўжынёй 5-11 (да 20) см, шырынёй 5-6 (12) см.
Хвосцік тонка апушаны ці амаль голы, некрылаты.
Семядолі (ядро насення) арэха багатыя тлустым алеем (да 65 %), бялкамі і вугляводамі.
Лісце ўтрымлівае дубільныя рэчывы (да 20 %), пры ўтварэнні галаў (нарастаў, выкліканых тлямі) іх колькасць узрастае да 30-45 і нават 50 %.
Са ствалоў фісташкі пры {{нп3|Падсочка|падсочцы|ru|Подсочка}} выдзяляецца смала, з якой атрымліваюць эфірны алей, які змяшчае пінен.
У лісці каля 0,01 % эфірнага алею.
Распаўсюджанне і экалогія
Dictyophara europaea (англ.
Dictyophara europaea) — від раўнакрылых насякомых з сямейства Dictyopharidae.
Від распаўсюджаны ў Міжземнамор'і, у Паўночнай Афрыцы і Паўднёвай Еўропе, на поўдні Цэнтральнай Еўропы, на ўсход да Турцыі, Ірана, поўдня Расіі і Цэнтральнай Азіі да поўначы Кітая.
Прато́ній — связанная квантовомеханическая сістэма (экзатычны атам), якая складаецца з пратона і антыпратона.
Пратоній нестабільны і хутка распадается.
Час жыцця протония составляет ад 10-11 сек у ніжніх станах з n=1 да 10-6 сек у верхніх станах з n=30.
Працэс анігіляцыі протония начинается з ператварэння пратон-антипротонной пары ў пі-мезоны і завершается распадам пі-мезонаў на фатоны, электроны, пазітроны, антинейтрино і нейтрино.
Найбольшую часць энергіі анігіляцыі, прыкладна 50 %, уносят нейтрино і антинейтрино, 16 % приходится на электроны і пазітроны.
Боровский радыус арбіты протония у 918 раз менш чым ля атама вадароду.
Асноўная асаблівасць структуры термов протония складаецца ў расшчапленні термов парасостояния (спін равен нулю) і ортосостояния (спін равен единице).
Таксама на структуру термов оказывает уплыў ядзернае ўзаемадзеянне.
Карла Гінзбург  Наталі Земан Дэвіс  Эмануэль Ле Руа Ладзюры  Джавані Леві  Ханс Медзік
У 1980 Сабах адзіны раз з'явілася на еўрапейскім тэлебачанні, у французскім тэлешоу «Le Grand Echiquier», дзе выканала песню «Saidi», а таксама «Aal Naddaa» — дуэт з французскім спеваком Энрыка Масіясам.
Нягледзячы на старэчы век, Сабах працягвала запісваць песні, даваць канцэрты і выступаць на тэлебачанні аж да 2009 года.
Апроч іншага, яна брала ўдзел у ліванскім аналагу брытанскага «Fame Academy» — шоу «Star Academy».
У час святкавання свайго 80-летия у лістападзе 2007 году Сабах атрымала віншаванні ад вядомага ліванскага ваеннага і палітыка Мішэля Ауна.
Памерла 26 лістапада 2014 года ў Бейруце.
У пахаваннях Сабах 30 лістапада ўзяла ўдзел велізарная колькасць яе прыхільнікаў.
Сабах усталявала рэкорд для арабскага свету па колькасці разводаў: яна была замужам 9 разоў.
У 2003 годзе было абвешчана пра вяселле Сабах з 20-гадовым пераможцам конкурсу «Містар Лівана» Амарам Мехьё.
Аднак пазней высветлілася, што гэта была толькі прадуманая піяр-акцыя, выгадная і Сабах, і маладому манекеншчыку.
Фільмаграфія
Адкрыты чэмпіянат Аўстраліі па тэнісу (англ.
Australian Open Tennis Championships) — адзін з чатырох турніраў Вялікага шлема, цяпер які праводзіцца ў аўстралійскім горадзе Мельбурн на кортах мясцовага спартыўнага комплексу «Мельбурн Парк».
Асноўныя сеткі спаборніцтва традыцыйна праводзяць у двухтыднёвы адрэзак у канцы студзеня — пачатку лютага, выяўляючы пераможцаў у дзевяці разрадах: у пяці — у дарослых і чатырох — у старшых юніёраў.
Арганізатар турніру — Tennis Australia.
C 1988 гады гульнявым пакрыццём з'яўляецца адна з мадыфікацый хардавага корта.
Турнір быў упершыню  у Мельбурне у 1905 і меў назву «Чэмпіянат Аўстралазіі» (англ.
The Australasian Championships).
У ім брало ўдзел 17 спартсменаў, а на фінальным матчы прысутнічала 5 тыс.
гледачоў.
У 1927 годзе турнір змянілі назву на «Чэмпіянат Аўстраліі» (Australian Championships).
У 1969 годзе ён стаў адкрытым для прафесіяналаў і атрымаў сваю цяперашнюю назву.
Пачынаючы з 1905 года, чэмпіянат праводзіўся ў шасці розных месцах:
Мельбурн (54 разы),  Сіднэй (17 разоў),  Адэлаіда (14 разоў),  Брысбэн (7 разоў),  Перт (3 разы),  Новая Зеландыя (2 разы, у 1906 і 1912).
У 1972 году было  вырашана праводзіць турнір у адным і тым жа горадзе кожны год.
Месцам баўлення былі выбраны травяныя корты Тэніснага клуба Куйёнг (Kooyong Lawn Tennis Club), прыгарада Мельбурна.
Пазней клуб Куйёнг стаў цесны для турніру, які хутка рос.
Да пачатку правядзення чэмпіянату 1988 года было завершана будаванне новага тэніснага комплексу Мельбурн Парк (Melbourne Park, што быў Фліндарс Парк, Flinders Park), куды і было перанесена правядзенне турніру ў тым годзе.
Перасоўванне было значным поспехам — наведанне матчаў неадкладна вырасла, і турнір 1988 года наведала на 90 % больш за гледачоў (266 436), чым у папярэднім годзе ў Куйёнг (140 000).
Апроч праблем са стадыёнам у Куйёнге (дзе, апроч іншага, існаваў нахіл глебы, з-за якога гульцам на адным боку галоўнага корта даводзілася пры выйсці да сеткі даслоўна падымацца ў гару), на папулярнасць Адкрытага чэмпіянату Аўстраліі пад канец 1970-х і пачатку 1980-х гадоў адмоўна ўплывала прафесіяналізацыя тэніса.
Вядучыя гульцы тым часам зараблялі ўжо гэтак буйныя сумы, што маглі сабе дазволіць прапусціць нават турнір Вялікага шлема з-за таго, што падарожжа на яго азначала пропуск калядных і навагодніх свят.
Крыс Эверт прапусціла гэты турнір шэсць разоў падрад на піку кар'еры, Марціна Наўрацілава — чатыры разы; Бёрн Борг аніразу не прыняў удзелы ў Адкрытым чэмпіянаце Аўстраліі пасля 1974, а Джымі Конарс пасля 1975 года.
У выніку пераможцамі Адкрытага чэмпіянату Аўстраліі рабіліся гульцы, якія ні на адным іншым турніры Вялікага шлема не маглі б прэтэндаваць на перамогу: у жаночым адзінкавым разрадзе ў 1978 годзе перамагла Крыс О'Ніл, а ў 1979 годзе Барбара Джордан, у мужчынскім адзінкавым разрадзе ў 1980 годзе быў першым Браян Цічэр.
У звязку з планамі арганізацыі двухтыднёвага супертурніру ў Фларыдзе, паўстала пагроза, што ён можа выцесніць мельбурнскае спаборніцтва са спіса турніраў Вялікага шлема.
Таму, каб спрасціць прыцягненне элітных гульцоў на Адкрыты чэмпіянат Аўстраліі, пасля турніру ў студзені 1977 года быў прынята развязак перанесці час правядзення на канец лістапада і пачатак снежня.
Таму ў 1977 годзе чэмпіянат быў праведзены другі раз — у снежні.
У гэтым месяцы яго працягнулі ўладкоўваць і ў наступныя гады.
Пачынальна з 1987 года турнір ізноў перанеслі на студзень, таму ў 1986 годзе чэмпіянат не праводзіўся.
Статуя Баварыі ў мюнхенскім Хофгартэне
Найбольш вядомыя творы Герхарда знаходзяцца ў Аўгсбургу (Фантан Аўгуста) і Мюнхене (тэракотавыя статуі ў Царкве Св.
Міхаэля, статуя «Баварыя» ў парку Хофгартэн).
Скульптуры Герхарда з тэракоты таксама размешчаны ў замку Фугераў Кірхайм.
Спасылкі
Артур Мелвін Оўкен (англ.
: Arthur Melvin Okun; 1928—1980) — амерыканскі эканаміст, аўтар «закона Оўкена».
Старшыня Савета эканамічных кансультантаў пры прэзідэнце ЗША ў 1968-1969 гадах.
Закон названы па імені амерыканскага эканаміста Артура Оўкена.
У рэальнасці гэта не закон, а тэндэнцыя са мноствам абмежаванняў па краінах, рэгіёнах, свеце ў цэлым і перыядах часу.
Бакалаўр (1948) і магістр (1950) Джорджтаўнскага ўніверсітэта, доктар філасофіі (1960) Мэрылендскага ўніверсітэта ў Каледж-Парку.
Мюрэй Вейдэнбаум (англ.
: Murray Lew Weidenbaum; 10 лютага 1927, Нью-Ёрк — 20 сакавіка 2014) — амерыканскі эканаміст.
Бакалаўр Гарадскога каледжа (Нью-Ёрк), магістр Калумбійскага ўніверсітэта і доктар філасофіі Прынстана.
З 1964 г. выкладаў у Вашынгтонскім універсітэце ў Сэнт-Луісе.
З 1975 года ўзначальваў Цэнтр даследаванняў амерыканскага бізнесу пры Вашынгтонскім універсітэце, які з 2001 года носіць назву Цэнтра Вейдэнбаума.
Старшыня Савета эканамічных кансультантаў пры прэзідэнце ЗША (1981-1982).
Лаўрэат {{нп3|Прэміі Адама Сміта|прэміі Адама Сміта|ru|Премии Адама Смита}} (1996).
Перапрысяга Часаваму ўраду ваенаслужачых інжынернага корпуса Імператарскай арміі.
1917
Прэзідыум усерасійскай дэмакратычнай нарады (Петраград, Аляксандраўскі тэатр, 14-22 верасня 1917 года па стараму стылю)
25 верасня (8 кастрычніка) Керанскі стварае трэці кааліцыйны ўрад, у які ўвайшлі:
26 кастрычніка (8 лістапада) 1917 года ў 2 гадзіны 10 хвілін Часовы ўрад быў арыштаваны.
17 (30) лістапада 1917 года Часовы ўрад звярнуўся да народу цераз кадэцкую газету «Наша речь» з апошнімі словамі:
С. М. Пракаповіч быў выслан у 1922.
Ён таксама памёр сваёй смерцю.
Дырэкторыя.
Дэмакратычная нарада.
Трэці кааліцыйны ўрад.
Прадпарламент
Сучасны дзіракол
Прыкладна ў гэтае ж час з'яўляліся іншыя падобныя прылады.
У сувязі вынаходствам дзіракола ў Германіі таксама згадваецца імя Матыяса Тэля.
Амерыканец Бенджамін Сміт з Масачусетса ў 1885 годзе запатэнтаваў дзіракол для кандуктара (англ.
Conductor's Punch), кі ўяўляе з сябе металічныя абцугі з адтулінай на адной ручцы і выступам для праколу адтуліны ў білеце на іншы.
У 1893 годзе яшчэ адзін амерыканец Чарльз Брукс падаў патэнт на дзіракол для квіткоў (англ.
Ticket Punch), у якім дадаў к канструкцыі Сміта кантэйнер для збору канфеці, якія атрымліваюцца ад праколаў.
Канструктыўна складаецца з двух круглых стрыжневых нажоў (рэжучы беражок звычайна няроўнай формы для плыўнага зрэзу), якія апускаюцца на паперу зверху пад ціскам пры націску рукой.
Пад нажамі знаходзяцца дзіркі, якія вядуць у паперапрымальнік (які запасіць выразаныя кружочкі паперы).
Нажы звычайна мацуюцца на ручцы, які працуе у якасці рычагу (нажы знаходзяцца бліжэй да восі кручэння, чым кропка дадатку намаганняў да ручкі).
Знізу ручкі знаходзіцца спружына для звароту прылады ў зыходнае становішча пасля адрэзу.
Прамысловыя дзіраколы маюць доўгую ручку, што стварае большы высілак на канцы рычага, што дазваляе прарабляць дзіркі адразу ў сотнях лістоў.
Існуюць канструкцыі дзіраколаў з пустымі свердламі замест нажоў, папера высвідроўваецца, яе рэшткі запасяцца ўсярэдзіне свердла.
Такая невялікая прылада дазваляе малымі намаганнямі апрацоўваць прамысловыя аб'ёмы лістоў.
Міжнародны стандарт ISO 838 з'яўляецца самым распаўсюджаным стандартам на размяшчэнне дзірак у дзіраколе.
Ён прадугледжвае 2 дзіркі  дыяметрам 6±0.5 мм з цэнтрамі на адлегласці 80±0.5 мм адзін ад аднаго і 12±1 мм ад найбліжэйшага краю паперы.
Дзіркі размешчаны сіметрычна адносна восі ліста.
Гэты стандарт падыходзіць для фармату паперы не менш 100 мм у даўжыню (ISO A7 і больш), для раздрукаванага дакумента палі павінны быць 20-25 мм.
Таксама пашырана расшырэнне ISO 838, якое часам завецца 888.
Гэта расшырэнне агадвае 4 дзіркі: 2 дзіркі прабіваюцца ў адпаведнасці з ISO 838, яшчэ 2 дадатковых прабіваюцца на адлегласці 80 мм вышэй ці ніжэй першых двух.
Выкарыстанне дзвюх дадатковых дзірак забяспечвае больш стабільнасці.
Назва 888 абумоўлена тым, што 4 дзіркі ўтвараюць 3 прамежкі па 8 см.
У кіраўніцтве да 2-дзіркавых дзіраколаў можа быць маркіроўка «888» маркіроўка і інструкцыі па прабіўцы 4 дзірак.
У ЗША для паперы фармату Legal (8 ½ на 14 дзюймаў, ці 215 на 356 мм) у мінулым традыцыйна выкарыстоўвалі 4-дзірачны стандарт, цяпер ён выкарыстоўваецца радзей на карысць 3-дзірачны стандарту.
Па гэтаму стандарту 4 дзіркі размяшчаюцца сіметрычна на лісце, іх цэнтры знаходзяцца на адлегласці 3,5 дзюйма (89 мм) адзін ад аднаго.
Для дадзенага фармату паперы 4 дзіркі могуць быць пераважнымі з-за вялікай 14-дзюймавай вышыні ліста паперы.
Для паперы фармату Letter (8 ½ на 11 дзюймаў, ці 215 на 280 мм), які выкарыстоўваецца ў рэгіёнах ЗША, Канадзе, часці Мексікі і Філіпінах, шырока выкарыстоўваецца 3-дзірачны стандарт.
Дзіркі размешчаны сіметрычна на лісце, з цэнтрамі на адлегласці 4,25 дзюйма (110 мм) адзін ад аднаго.
Дыяметр дзірак вагаецца між вытворнікамі ад 1⁄4 да 5⁄16 дзюймаў (6.4-7.9 мм), але часцей сустракаецца 5/16, які падыходзіць да розных мадэлей хуткасшывальнікаў.
Адлегласць ад цэнтра дзіркі да краю паперы таксама вагаецца, тыповае значэнне 1⁄2 дзюйма (13 мм).
У адрозненні ад стандарту ISO 838 3-дзірачная сістэма не мае афіцыйнай спецыфікацыі, гэтае дэ-факта стандарт, усталяваны звычаямі і традыцыямі.
3-дзірачны стандарт можна выкарыстоўваць толькі з паперай даўжыні не менш 9,5 дзюйма (240 мм).
У ЗША часам выкарыстоўваецца яшчэ адзін, 2-дзірачны, стандарт пад назвай «filebinder».
2 дзіркі размешчаны сіметрычна, з цэнтрамі на адлегласці 2,75 дзюйма (70 мм) адзін ад аднаго.
У Швецыі амаль выключна выкарыстоўваецца нацыянальны 4-дзірачны стандарт пад назвай «triohålning».
Цэнтры дзірак знаходзяцца на адлегласці 21 мм, 70 мм і 21 мм адзін ад аднаго.
Шведская назва стандарту паходзіць ад назвы папкі-рэгістратара «Triopärmen», запатэнтаванай у Швецыі ў 1890 годзе.
Яе вынаходнік Андрэас Тэнгвал, верагодна, назваў папку ў гонар трыа: сябе і двух сваіх кампаньёнаў.
Папка адрозніваецца тым, што яе магчыма расчыняць з кожнага боку: 2 унутраных дзіркі прымацаваны ўтрымальнiкамi на адным баку папкі, 2 знешніх дзіркі — утрымальнiкамi на іншым баку.
Папка-рэгістратар  Сашчэпка  Канцылярская кнопка Хуткасшывальнік
Служба на аснове добраахвотнага абавязацельства бывает двух відаў: бестэрміновая (Berufssoldaten) і на акрэслены час (Soldaten auf Zeit).
Berufssoldaten складаюць прафесійны касцяк арміі.
Да іх адносяць усіх праходзячых на аснове добраахвотных абавязацельстваў бестэрміновую службу афіцэраў і ўнтэр-афіцэраў у званні фельдфебеля.
Гранічны ўзрост службы для Berufssoldaten — 65 гадоў.
Soldaten auf Zeit таксама з'яўляюцца прафесійным кантынгентам.
Да іх адносяць афіцэраў і ўнтэр-афіцэраў, праходзячых службу на працягу акрэсленага тэрміну на аснове добраахвотных абавязацельстваў.
Гранічны ўзрост службы для Soldaten auf Zeit — 60 гадоў.
Berufssoldaten і Soldaten auf Zeit складаюць 51 % (у тым ліку каля 11 % афіцэраў) ад агульнай колькасці бундэсвера.
У арганізацыйных адносінах сухапутныя войскі (Heer) складаюцца з падраздзяленняў (аддзяленне, узвод, рота), часцей (асобны батальён, полк), злучэнняў (брыгада, дывізія, корпус) і аб'яднанняў (асобны корпус, армія, фронт).
У сваім саставе сухапутныя войскі маюць розныя роды войск, спецыяльныя войскі і службы.
Усяго ў складзе сухапутных сіл: 23 брыгады (дзевяць разгарнутых механізаваных, дзве паветрана-дэсантныя, дзве тылавога забяспечвання, горнапяхотная, паветрана-механізаваная, армейскай авіяцыі, артылерыйская, інжынерная, СВА, войск РХБА і тры механізаваныя скарочанага складу); камандаванне сіл спецыяльнага назначэння; нямецкі кампанент франка-германскай брыгады.
Аб'яднаныя сілы забяспечвання (Streitkräftebasis) узначальвае інспектар у рангу намесніка генеральнага інспектара бундэсвера.
З завяршэннем фарміравання АСЗ, на іх плануецца ўскласці задачы ўпраўлення, забяспечвання і абучэння.
У ліку найболей важных функцый новага кампанента УС  наступныя: аператыўнае ўпраўленне, цэнтралізаванае забяспечванне, апрацоўка інфармацыі, забяспечванне абароны нацыянальнай тэрыторыі, утрыманне складоў цэнтральнага падначалення.
Маўзалей сям'і Зёнэкен у Бонe
Фрыдрых Зёнэкен (ням.
: Friedrich Soennecken , 20 верасня 1848 года, Дрошэдэ (зараз Ізярлон) — 2 ліпеня 1919 года, Бон) — нямецкі купец, прадпрымальнік, вынаходнік і графікаў.
Заснаваў фірму Зёнэкен і прыдумаў мноства канцелярных прыналежнасцяў.
У гонар Зёнэкена  вуліца ў горадзе Ізярлон.
Самае вядомае вынаходства Зёнэкена — дзіракол.
Будучы вучнем ён распрацаваў пасудзіну для чарнілаў з драўляным блокам для большай устойлівасці.
У 1860 годзе ён стварыў новы шрыфт (Rundschrift), які стаў прыкладам для сучаснага нямецкага пісьма.
школьнае пяро (Schulfeder III)  1886 год - развіццё папкі, якая стала папярэднікам сучаснай папкі-рэгістратарa  вынаходства дзіракола (14 лістапада 1886 года подал заяўку на атрыманне патэнта)  1889 - аўтаручка з залатым пяром, хімічна стойкім проціў кіслот
Нарадзіўся ў сям'і рабочага.
Яўрэй.
23 кастрычніка 1941 года, на подступах да горада Белгарада, падцягнуўшы свежыя сілы, немцы ўклініліся ў абарону савецкіх войскаў на стыку стралковых падраздзяленняў.
1-я танкавая брыгада атрымала загад знішчыць групоўку праціўніка, якая прарвалася да горада.
5 баявых машын з дэсантам аўтаматчыкаў атакавалі немцаў.
Наперадзе ішоў цяжкі танк КВ лейтэнанта Лысенкі, вёў яго ваентэхнік 1-га рангу Гарэлік.
Танк уварваўся на пазіцыю варожых артылерыстаў, раздушыў адно прылада, іншае, як раптам цяжкі ўдар патрос яго.
2 гадзіны танкісты вялі агонь з нерухомага танка, а калі скончыліся снарады і патроны, адбіваліся гранатамі.
Немцы акружылі машыну, прапанавалі экіпажу здацца ў палон.
Атрымаўшы адмову, гітлераўцы падпалілі яе.
Гарэлік згарэў разам з камандзірам у падбітым танку.
Пахаваны ў братской могиле в Белгороде.
12 сакавіка 2015 года ў Мінску адбылася нечарговая канферэнцыя Федэрацыі хакея Рэспублікі Беларусі.
На ёй быў прыняты варыянт абноўленага лагатыпу.
У лагатыпе выкарыстаны элементы нацыянальнага арнаменту, а таксама выявы двух перакрыжаваных клюшак і шайбы.
28 красавіка 2015 года Выканаўчы камітэт Федэрацыі хакея Рэспублікі Беларусь зацвердзіў новы лагатып, што стала першым крокам у рамках агульнага рэбрэндынга.
Пруднікаў (1959—1961)  Анкуда Яўген Кірылавіч (1961—1992)
Наумаў Уладзімір Уладзіміравіч
Адкрыты чэмпіянат Беларусі па хакеі з шайбай  Беларуская экстраліга  Вышэйшая лига чэмпіянату Беларусі па хакеі з шайбай  Зборная Беларусі па хакеі з шайбай  Маладзёжная зборная Беларусі па хакеі з шайбай  Юніёрская зборная Беларусі па хакеі з шайбай
Пераварванне ежы адбываецца пад дзеяннем шэрагу рэчываў — ферментаў, якія змяшчаюцца ў аддзяляльным у стрававальны канал соку некалькіх буйных залоз.
У ротавую поласць адкрываюцца пратокі слінных залоз, выдзяляльная імі сліна змочвае ротавую поласць і ежу, спрыяе яе мяшанню і фарміраванню харчовага камяка.
Таксама пры ўдзеле ферментаў сліны {{нп3|Амілаза|амілазы|ru|Амилаза}} і {{нп3|Мальтаза|мальтазы|ru|Мальтаза}} ў ротавай поласці пачынаецца пераварванне вугляводаў.
У тонкі кішачнік, а менавіта ў {{нп3|Дванаццаціперсная кішка чалавека|дванаццаціперсную кішку|ru|Двенадцатиперстная кишка человека}}, выдзяляюцца сок падстраўнікавай залозы і печані — жоўць.
{{нп3|Панкрэатычны сок|Сок падстраўнікавай залозы|ru|Панкреатический сок}} змяшчае бікарбанат і шэраг ферментаў, напрыклад, трыпсін, хіматрыпсін, {{нп3|Ліпаза|ліпазу|ru|Липаза}}, панкрэатычную {{нп3|Амілаза|амілазу|ru|Амилаза}}, а таксама {{нп3|Нуклеаза|нуклеазы|ru|Нуклеаза}}.
Жоўць, перш чым патрапіць у кішачнік, назапашваецца ў {{нп3|Жоўцевы пузыр|жоўцевым пузыры|ru|Жёлчный пузырь}}.
Ферменты жоўці падзяляюць тлушчы на дробныя кроплі, што паскарае расшчапленне іх ліпазай.
Слінныя залозы (лац.
: gladulae salivales) — залозы ў {{нп3|Ротавая поласць|ротавай поласці|ru|Ротовая полость}}, якія выдзяляюць сліну.
Адрозніваюць:
«Нелюбо́ў» — драматычны фільм рэжысёра Андрэя Звягінцава.
Сусветная прэм'ера адбылася ў асноўнай конкурснай праграме 70-га Канскага кінафестывалю, дзе фільм атрымаў Прыз журы.
Каманда, якая складаецца з рэжысёра Андрэя Звягінцава, прадзюсераў Аляксандра Раднянскага і Сяргея Мелькумава, сцэнарыста Алега Негіна і аператара Міхаіла Крычмана, раней працавала над фільмамі «Алена» (2011) і «Левіяфан» (2014), якія таксама мелі поспех на Канскім кінафестывалі.
Фільм распавядае гісторыю аб сучаснай маскоўскай сям'і, у якой сужонкі (Мар'яна Співак і Аляксей Розін) збіраюцца развесціся, але не могуць вырашыць, з кім пакінуць сына Алёшу (Мацвей Новікаў).
У шэрагу канфліктаў і бясконцых узаемных прэтэнзій яны адкрыта грэбуюць ім, і Алёша, адчуваючы абсалютную непатрэбнасць абодвум бацькам, пасля іх чарговай сваркі нечакана знікае.
У Беларусі прэм'ера адбылася 1 чэрвеня 2017 года.
Фільм быў выдзвінуты ад Расіі на прэмію «Оскар» (2018) у катэгорыі «Лепшы фільм на замежнай мове».
Дзеянне фільма адбываецца ў кастрычніку 2012 года.
У адносінах адміністратара салона прыгажосці Жэні (Мар'яна Співак) і менеджара па продажах Барыса (Аляксей Розін) даўно наступіў разлад, і яны гатуюцца падаць на развод.
Застаючыся пакуль яшчэ афіцыйна жанатымі, яны абодва ўжо маюць адносіны на баку: Барыс жыве з цяжарнай ад яго дзяўчынай Машай (Марына Васільева), а ў Жэні ёсць забяспечаны палюбоўнік Антон (Андрыс Кейш).
Застаецца толькі прадаць агульную кватэру і вырашыць, з кім застанецца жыць іх 12-гадовы сын Алёша (Мацвей Новікаў).
Вялікая колькасць эпізодаў фільма знята ў Сходненскім каўшы (на фотаздымку прадстаўлены яго від ад вёскі Пятрова) і побач з ім.
Той жа ноччу Алёша падслухвае скандал бацькоў, у працэсе якога выясняецца, што ні Барыс, ні Жэня не маюць аніякага жадання яго выхоўваць (лічачы, што ён стане перашкодай іх новым раманам) і намагаюцца спіхнуць сына адзін на аднаго.
Муж лічыць, што для дзіцяці больш важна жыць з маці, аднак жонка не мае намеру саступаць і гаворыць, што таксама хоча пажыць сваім жыццём, а ён толькі спрабуе прыкрыць свой эгаізм.
Яго наступную прапанову – аддаць дзіця бабулі (Наталля Патапава), Жэня гэтаксама адкідае, бо яе маці не любіць унука.
У рэшце рэшт яны нават разглядаюць варыянт аддаць сына ў дзетдом, але разумеюць, што дзіцячая ювенальная юстыцыя не дазволіць ім гэта зрабіць.
На наступны дзень пасля снедання, у час якога маці называет сына «квёлым», Алёша выбягае з дому нібыта ў школу, але дадому не вяртаецца.
Жэня пра гэта не ведае, бо дадому ў той дзень не вяртаецца, а праводзіць ноч у Антона.
Яна прызнаецца, што ён — яе першая любоў і што яна ніколі нікога не любіла, акрамя маці — і то ў дзяцінстве.
Маці, па словах Жэні, паводзила сябе з ёй як «злая, адзінокая сцерва».
Яна таксама гаворыць, што да мужа ў яе нікога не было і «заляцела» яна па глупству, з-за чаго ёй і прыйшлося выйсці замуж за нялюбага Барыса.
Ранкам Жэня вяртаецца дадому і лягае спаць, не ведаючы, што сын не начаваў дома.
Праз нейкі час ёй тэлефануюць са школы і паведамляюць аб тым, што Алёшы не было ў школе ні ўчора, ні сёння.
Нягледзячы на пярэчанні Барыса, што хлопчык хутка сам вернецца, Жэня звяртаецца ў паліцыю.
Оперупаўнаважаны (Сяргей Барысаў) у размове з Жэняй выказвае меркаванне, што хлопчык сышоў гуляць з сябрамі альбо бадзяецца па гандлёвым цэнтры, гаворачы, што пераважная большасць «бегункоў» вяртаецца дамоў на 7-10 дзень.
Ён жа раіць ёй падключыць да пошуку хлопчыка валанцёраў з недзяржаўнага пошукавага атрада, а не спадзявацца на праваахоўныя органы, якія патопяць справу ў бюракратычных працэдурах.
Вярнуўшыся ў Маскву, яны даведваюцца, што пошукі не ўвянчаліся поспехам.
Каардынатар валанцёрскага атрада адпраўляецца ў школу і праводзіць гутарку з аднакласнікам Алёшы і яго адзіным сябрам (Арцём Жыгулін).
Ён угаворвае хлопчыка раскрыць месцазнаходжанне так называнай «базы» — закінутага ў лясным гушчары будынка, дзе збіраюцца хлапчукі са школы.
Валанцёры і бацька Алёшы адпраўляюцца туды, але знаходзяць толькі куртку хлопчыка.
У адну з лякарняў дастаўлены хлопчык, знойдзены на вуліцы і падобны па апісанні; да яго прыходзіць Жэня, але гэта аказваецца не Алёша.
Цераз нейкі час Барыс, Жэня, Антон і каардынатар валанцёраў адпраўляюцца ў морг для апазнавання трупа невядомага хлопчыка.
Пасля таго, як патолагаанатам падымае покрыва са знявечанага трупа падлетка, у Жэні пачынаецца істэрыка, яна сцвярджае, што гэта не Алёша, бо на яго целе павінна быць радзімка.
Барыс згаджаецца з жонкай, аднак каардынатар рэкамендуе ім правесці параўнальны аналіз ДНК, мяркуючы, што бацькі могуць знаходзіцца ў стане адмаўлення.
Істэрыка Жэні працягваецца, яна накідваецца на захоўваючага спакой Барыса з крыкамі, што ніколі б не аддала хлопчыка ў дзіцячы дом.
Яна выходзіць у калідор, дзе яе супакайвае Антон.
Пасля яе сыхода Барыс сядае на падлогу і больш не можа стрымаць слёз.
Такім чынам, пытанне аб лёсе хлопчыка застаецца адкрытым.
Рэжысёр: Андрэй Звягінцаў  Сцэнарысты: Алег Негін, Андрэй Звягінцаў  Аператар: Міхаіл Крычман  Мастак-пастаноўшчык: Андрэй Панкратаў  Мастак па касцюмах: Ганна Бартулі  Мастак па грыму: Галіна Панамарова Гукарэжысёр: Андрэй Дзергачоў  Мантаж: Ганна Мас  Кампазітар: Яўгеній Гальперын  Прадзюсеры: Аляксандр Раднянскі, Сяргей Мелькумаў  Супрадзюсер: Глеб Фецісаў  Выканаўчыя прадзюсеры: Вінсэнт Маравал, Паскаль Кашэтэ, Грэгуар Сарлат  Лінейны прадзюсер: Кацярына Маракуліна
Задума кінафільма ўзнікла летам 2015 года, і спрыяла таму даўняя прыхільнасць Андрэя Звягінцава да фільма Інгмара Бергмана «Сцэны з сямейнага жыцця».
Ён са сваім пастаянным сцэнарыстам Алегам Негіным разглядалі магчымасць зазірнуць у крызіс сямейнага жыцця, калі мінула 10-12 гадоў шлюбу і жыць разам далей немагчыма.
У інтэрв'ю РІА Навіны прадзюсер Аляксандр Раднянскі паведаміў, што працэс пошуку і абмеркавання з рэжысёрам матэрыялу для новага фільма цягнуўся некалькі гадоў.
Праект быў запушчаны ў працу на фундаменце кароткага трытмента, выкладзенага на некалькіх старонках.
Далей рэжысёр дадаў сваё бачанне развіцця сюжэта.
У лістападзе 2015 года Алег Негін скончыў літаратурны сцэнарый.
Да гэтага часу частка аб'ектаў для здымкаў была ўжо знойдзена.
У прыватнасці, прагулка Алёшы ў яры (Сходненскі коўш) з'явілася ў рэжысёрскім сцэнарыі менавіта дзякуючы таму, што ўжо восенню 2015 года быў зацверджаны галоўны натурны аб'ект: месца пражывання сям'і Сляпцовых.
Да гэтага часу ўжо былі гатовы першыя эскізы галоўных інтэр'ераў фільма: кватэра Сляпцовых, кватэра Машы і апартаменты Антона.
Кастынг акцёраў пачаўся ў снежні 2015 года.
Аляксей Розін ужо здымаўся ў фільмах «Алена» (2011) і «Левіяфан» (2014), але для Мар'яны Співак гэта была першая роля ў праектах Звягінцава і Раднянскага.
Яна была першай актрысай, якая прыйшла на кінапробы, і хадзіла на іх напрацягу паўгода.
У маі 2016 года была абвешчана назва фільма — «Нелюбоў», а таксама некаторыя дэталі сюжэта.
Здымкі пачаліся 5 верасня 2016 года і павінны былі скончыцца ў канцы лістапада — пачатку снежня.
Але так як дзеянне фільма адбываецца ў цёплы час года, а ў сярэдзіне кастрычніка выпаў снег, які так і не растаў, здымкі ў лістападзе былі прыпынены.
Даздымкі адбываліся ўвесну, у перыяд з 25 сакавіка па 9 красавіка 2017 года.
У агульнай складанасці аб'ём вясенняга блока склаў 12 здымачных дзён, 15 хвілін карыснага хранаметражу і крыху больш за 50 планаў.
У шэрагу момантаў фільма можна ўбачыць раку Сходню (на фотаздымку мы бачым яе на дне Сходненскага каўша) і прылеглую мясцовасць
Месцам дзеяння кінакарціны быў абраны раён Паўднёвае Тушына на паўночным усходзе Масквы.
Там здымаліся: школа (экстэр'ер і інтэр'ер), дом Сляпцовых, паркоўка перад домам, прылеглыя да яе вуліцы, прадуктовая крама, аўтобусны прыпынак, а таксама помнік прыроды — Сходненскі коўш, той самы яр, у нізоўі якога хлопчык пасля заканчэння ўрокаў прагульваецца уздоўж берагоў ракі.
Рака завецца Сходня.
Дэкарацыяй, пабудаванай у павільёне, з'яўляецца і ліфт, у якім Барыс, разам з іншымі офіснымі супрацоўнікамі, падымаецца з падземнай паркоўкі.
Закрыццё дзвярэй у ліфце імітавалася спецыяльнымі «сцягамі» з чорнай тканіны, якія перакрывалі святло ад асвятляльных прыбораў.
Эфект руху ствараўся пры дапамозе кручэння асвятляльных прыбораў за сценамі ліфта.
Мантаж пачаўся ў снежні 2016 года, а завяршыўся ў красавіку 2017 года.
Гэта першая карціна, якую Андрэй Звягінцаў і мантажор Ганна Мас былі вымушаны пачаць манціраваць яшчэ да заканчэння здымачнага перыяду, у час прыпынення здымак, і не ў храналагічнай паслядоўнасці.
У працэсе мантажу ў карціне ўтвараліся лакуны ці пустоты, якія нельга было запоўніць матэрыялам.
З-за гэтага рытм апавядання перарываўся, што было дастаткова некамфортным момантам творчага працэсу.
Пра гэта казаў сам рэжысёр ужо ўвесну, у час даздымак карціны.
У сакавіку 2017 года стала вядома, што правы на фільм набылі ўсе еўрапейскія краіны і чакаецца некалькі пагадненняў з кампаніямі з Азіі і Лацінскай Амерыкі.
10 красавіка 2017 года ў Парыжы працоўная версія фільма была прадэманстравана сябрам адборачнай камісіі Канскага кінафестывалю.
31 мая 2017 года ў маскоўскім кінатэатры «Кастрычнік» адбыўся прэм'ерны паказ, а 1 чэрвеня 2017 года стужка выйшла ў расійскі кінапракат.
 Францыя — 18 мая 2017 (70-ы Канскі кінафестываль)  Расія — 31 мая 2017 (Кінатэатр «Кастрычнік»)  Германія — 23 чэрвеня 2017 (35-ы міжнародны Мюнхенскі кінафестываль)
30 мая 2017 года стала вядома, што прэм'ер-міністр РФ Дзмітрый Мядзведзеў павіншаваў рэжысёра Андрэя Звягінцава і прадзюсера Аляксандра Раднянскага з прызам журы 70-га Канскага міжнароднага кінафестывалю за фільм «Нелюбоў», адзначыўшы, што гэта годная адзнака іх таленту.
«Шчыра рады павіншаваць вас з прызам журы юбілейнага, 70-га Канскага фестывалю… Вы стварылі кінастужку, якая пранізліва і праўдзіва расказала пра жыццё сям'і, няпростыя адносіны бацькоў і дзяцей, пра пачуцці і перажыванні, пра тое, што хвалюе кожнага чалавека.
І ўзнагарода Кан — гэта годная адзнака вашага таленту і асаблівага погляду», — гаварылася ў віншавальнай тэлеграме.
Кінакрытык Пітэр Брэдшоў у брытанскай газеце The Guardian даў фільму максімальную адзнаку.
Паводле яго меркавання новы фільм Андрэя Звягінцава — «гэта суровая, таямнічая і палохаючая гісторыя духоўнай катастрофы: драма, насаджаная на шкілет працэдурнага дэтэктыўнага трылера».
«Фільм валодае гіпнатычнай сілай і невыноснай неадназначнасцю, якая захоўваецца да самага фіналу.
Гэта гісторыя сучаснай Расіі, жыхары якой знаходзяцца ва ўладзе няўмольных сіл, свету без любові, падобнага да планеты непрыгоднай для чалавека, месца, дзе звычайнае выжыванне муціравала ў бясконцую прагу грошай, паляпшэння грамадскага становішча, у жаданне другога шлюбу, які прынясе добрую кватэру, секс і раскошу, у сацыяльныя медыя з іх пастаяннай зацыкленасцю на сабе і ўласным статусе.
Але ўсё гэта прыкрываецца або кантралюецца кансерватыўнымі сацыяльнымі нормамі хрысціянства, канфармізму і нацыяналізму», — рэзюміруе кінакрытык.
Кінакрытык Джэсіка Кіэнг у сваёй рэцэнзіі для The Playlist напісала — «ёсць, вядома, нешта „сталкераўскае“, амаль фантастычнае ў недасказанасці спустошаных пейзажаў, але „Нелюбоў“ гаворыць не пра бліжэйшую будучыню, а пра нядаўняе мінулае.
Радыё ў машыне бурчыць пра прадказанні апакаліпсіса, сробленыя майя, а па тэлевізары абмяркоўваюць сітуацыю на Украіне (тут больш-менш нічога не змянілася).
Для фільма, зробленага з такой дбайнасцю, гэты навінавы шум гучыць не вельмі выразна, але і ў гэтым таксама ёсць свой сэнс.
Як і многія фільмы жахаў, „Нелюбоў“ выгадаваны лютасцю, і гэтыя смутныя моманты неабходны Звягінцаву для таго, каб маска фармальнай дакладнасці магла саслізнуць уніз, прыадчыняючы грымасу праведнага гневу».
Фільм атрымаў станоўчую адзнаку ад кінакрытыка вядучага амерыканскага штотыднёвіка Variety Оўэна Глейбермана.
Ён лічыць, што — «пры дапамозе другарадных дэталяў Звягінцаў апісвае рамантычны неўроз, які ахоплівае ўсё грамадства.
<…> Карумпіраванае грамадства аказваецца чашкай Петры для шлюбу без любові, у якім з'яўляецца нялюбае дзіцё.
Драматургія — выразная, але ў той жа час няспешная ў сваіх назіраннях, рэалістычная, але ў той жа час метафарычная... Гэта адначасова фільм-роздум і драма аб адносінах.
Практычна кожны ведае пра хваробу, дыягназ якой ён ставіць.
І эпідэмія не абмяжоўваецца Расіяй».
Падрыхтоўчая праца і здымкі
Афіцыйныя асобы
Водгукі
Шырокі пракат
Прэса, крытыкі
Прэм'ерныя паказы
Спасылкі
Існавала шырокае мясцовае самакіраванне (акруговыя кругі, станічныя кругі, грамадзянства станіц), такім чынам, строй быў блізкі да федэратыўнага.
Узброеныя Сілы Данской Рэспублікі
Фронт  Усе франты Вялікай Айчыннай вайны
Волхаўскі фронт (існаваў 17 снежня 1941 — 23 красавіка 1942 года і 8 чэрвеня — 15 лютага 1944 года) — фарміраванне (аб'яднанне) РСЧА, адзін з франтоў Вялікай Айчыннай вайны.
23 красавіка 1942 года фронт расфарміраваны і пераўтвораны ў «Волхаўскую групу войскаў» («Група войск Волхаўскага напрамку») Ленінградскага фронту.
Склад фронту, па стану на 1 студзеня 1944 года   8-я армія  54-я армія  59-я армія  14-я паветраная армія  Часці непасрэднага падпарадкавання фронту
Спасылкі
Падчас Курскай бітвы Варонежскі фронт сумесна са Стэпавым фронтам разграміў ворага ў ходзе Белгарадска-Харкаўскай аперацыі.
У верасні — кастрычніку войскі фронту, удзельнічаючы ў Бітве за Днепр, правялі Сумска-Прылуцкую аперацыю, фарсіравалі Днепр на поўнач і на поўдзень ад Кіева, захапілі важныя аператыўныя плацдармы на яго правым беразе, стварыўшы ўмовы для вызвалення Кіева і наступных дзеянняў на Правабярэжнай Украіне.
20 кастрычніка Варонежскі фронт быў перайменаваны ў 1-ы Украінскі фронт.
Пад гэтым найменнем фронт завяршыў удзел у Вялікай Айчыннай вайне ўзяццем Берліна і вызваленне Прагі.
Шаўчэнка, Фёдар Іванавіч (ліпень 1942), генерал-маёр  Казакоў, Міхаіл Ільіч (ліпень 1942 — люты 1943), генерал-лейтэнант  Піліпенка, Антон Пятровіч (люты — сакавік 1943), генерал-маёр  Каржэневіч, Феадосій Канстанцінавіч (сакавік — май 1943), генерал-маёр  Іваноў, Сямён Паўлавіч (май — кастрычнік 1943), генерал-лейтэнант
Воронежский фронт.
// — Воронеж, 2005, Центр.-Чернозем.
книж.
изд-во.
На Воронежском направлении.
// — Воронеж, 2-е изд., 1973.
Новый Оскол  Сталинградская битва.
Июль 1942 — февраль 1943: энциклопедия / под ред.
М. М. Загорулько.
— 5-е изд., испр.
и доп.
— Волг.
: Издатель, 2012.
— С.
127.
— 800 с.
Вымпел (прапорэц) камандуючага флатыліяй УС Польскай Народнай Рэспублікі, 1990 год.
Спасылкі
Кубак Рэспублікі Беларусь па хакею са шайбай — штогадовы турнір для каманд па хакеі са шайбай праводзіты беларускай федэрацыяй хакея.
Разыгрывается з 2002 года.
Як правідла, праводзіць у канцы жніўня перад стартам рэгулярнага чэмпіянату беларускай экстралиги у якасці разминочного турніру.
З сезона 2017 года гонка уключана ў Міравых тур UCI і стала праходзіць у канцы лютага.
Спаборніцтва арганізоўвае RCS Sport, якая праводзіць Джыра д’Італія і суседнія Тур Дубая.
На гонцы разыгрываюцца 4 індывідуальныя класіфікацыі.
Лідэры кожнай з іх адзначаюцца адмысловымі майкамі пэўных колераў.
Генеральная класіфікацыя   Ачковая класіфікацыя   Маладзёжная класіфікацыя    Спрынтэрская класіфікацыя
Мальтаза, або кіслая α-глюказідаза, (КФ 3.2.1.20) — гідралітычны фермент з сямейства {{нп3|Гліказіл-гідралазы|гліказіл-гідралаз|ru|Гликозил-гидролазы}}, каталізуе працэс расшчаплення малекулы мальтозы, з дапамогай гідролізу, які ідзе па наступнай рэакцыі:
Чырвоная Армія Ваенна-марскі флот  Пятлічныя знакі адрознення Нарукаўныя знакі адрознення(шаўроны) Воінскае званне  Воінскае званне Нарукаўныя знакі адрознення(галуны)   Шынель[К 3]  Фрэнч і гимнастёрка Воінская пасада  Малодшы командный састаў       адсутнічаюць Аддзялённы камандзір         адсутнічаюць  Малодшы комвзвод  Старшына         адсутнічаюць  Старшына Галоўны боцман[К 4][К 2]   Сярэдні командный састаў        Малодшы лейтэнант          Лейтэнант          Старшы лейтэнант    Старшы командный састаў         Капітан  Капітан-лейтэнант           Маёр  Капітан 3-га рангу           Палкоўнік  Капітан 2-га рангу    Вышэйшы командный састаў         Камбрыг  Капітан 1-га рангу           Камдыў  Флагман 2-га рангу           Комкор  Флагман 1-га рангу           Камандарм 2-га рангу  Флагман флоту 2-га рангу           Камандарм 1-га рангу  Флагман флоту 1-га рангу        Маршал Савецкага Саюзу не адпаведнасці
Чырвоная Армія Ваенна-марскі флот[К 5] Ваенна-палітычны састаў Ваенна-тэхнічны састаў Ваенна-гаспадарлівы і адміністрацыйны састаў Ваенна-медыцынскі састаў Ваенна-ветэрынарны састаў Ваенна-юрыдычны састаў   Чырвоная Армія  Ваенна-марскі флот[К 5]  Чырвоная Армія  Ваенна-марскі флот[К 5]  Чырвоная Армія  Ваенна-марскі флот[К 5]  Чырвоная Армія  Ваенна-марскі флот[К 5]  Малодшы командный састаў Малодшы начальствующий састаў[К 6]  Аддзялённы камандзір  адпаведнасць адсутнічае Аддзялённы камандзір  адпаведнасць отсутствует   Малодшы комвзвод  Старшына  адпаведнасць адсутнічае  Малодшы комвзвод  Старшына  Малодшы комвзвод  Старшына  Малодшы комвзвод  Старшына  Малодшы комвзвод  Старшына  адпаведнасць отсутствует   Старшына Галоўны боцман[К 4][К 2] Замполитрука[К 4]  Старшына  адпаведнасць отсутствует  Старшына  адпаведнасць отсутствует  Старшына  адпаведнасць отсутствует  Старшына адпаведнасць отсутствует  Сярэдні командный састаў Сярэдні начальствующий састаў  Малодшы лейтэнант[К 7]  адпаведнасць адсутнічае Малодшы ваентэхнік[К 7] адпаведнасць отсутствует  Лейтэнант  Малодшы палітрук[К 7] Ваентэхнік 2-га рангу Тэхнік-интендант 2-га рангу Ваенфельчар Военветфельдшер  Малодшы ваенны юрыст  Старшы лейтэнант  Палітрук Ваентэхнік 1-га рангу Тэхнік-интендант 1-га рангу Старшы ваенфельчар Старшы военветфельдшер  Ваенны юрыст  Старшы командный састаў Старшы начальствующий састаў   Капітан  Капітан-лейтэнант  Старшы палітрук Военинженер 3-га рангу Интендант 3-га рангу Ваенурач 3-га рангу Военветврач 3-га рангу  Ваенны юрыст 3-га рангу   Маёр  Капітан 3-га рангу  Батальённы камісар Военинженер 2-га рангу Интендант 2-га рангу Ваенурач 2-га рангу Военветврач 2-га рангу  Ваенны юрыст 2-га рангу   Палкоўнік  Капітан 2-га рангу  Палкавы камісар Военинженер 1-га рангу Интендант 1-га рангу Ваенурач 1-га рангу Военветврач 1-га рангу  Ваенны юрыст 1-га рангу  Вышэйшы командный састаў Вышэйшы начальствующий састаў   Камбрыг  Капітан 1-га рангу  Брыгадны камісар  Бригинженер  Инженер-флагман 3-га рангу Бригинтендант Бригврач Бригветврач  Бригвоенюрист   Камдыў  Флагман 2-га рангу  Дывізіённы камісар  Дивинженер  Инженер-флагман 2-га рангу Дивинтендант Дивврач Дивветврач  Диввоенюрист   Комкор  Флагман 1-га рангу  Карпусны камісар  Коринженер  Инженер-флагман 1-га рангу Коринтендант Корврач Корветврач  Корвоенюрист   Камандарм 2-га рангу  Флагман флоту 2-га рангу  Армейскі камісар 2-га рангу  Арминженер  Инженер-флагман флоту Арминтендант Армврач Армветврач  Армвоенюрист   Камандарм 1-га рангу  Флагман флоту 1-га рангу  Армейскі камісар 1-га рангу адпаведнасць отсутствует   Маршал Савецкага Саюзу  адпаведнасць адсутнічае Генеральны армейскі камісар(армейскі камісар-генерал)[К 8] адпаведнасць отсутствует
Расфарбоўкі галуноў і прасветаў на нарукаўных знаках адрознення, устаноўленыя Пастановай СНК СССР № 2591 ад 2 снежня 1935 года для Ваенна-марскіх сіл РСЧА  Род службы  Колер галуноў і зорак над галунами  Колер прасветаў паміж галунами[Да 14]  Камандны склад Марскога флоту жоўты (залаты)  колер матэрыялу абмундзіравання  Камандны склад Берагавой абароны цёмна-карычневы  Камандны склад Марской авіяцыі светла-блакітны  Ваенна-палітычны склад чырвоны  Ваенна-тэхнічны склад  Марскі флот малінавы   Берагавая абарона і Марская авіяцыя белы (срэбны)  Ваенна-гаспадарчы і адміністрацыйны склад  колер матэрыялу абмундзіравання  Ваенна-медыцынскі і ваенна-ветэрынарны склады зялёны  Ваенна-юрыдычны склад фіялетавы
Курсанты радавога, малодшага кам- і начскладоў ваенных вучылішчаў РСЧА насілі пятліцы, устаноўленыя для радавога і малодшага каманднага (малодшага начальніцкага) складаў адпаведнага роду войскаў, кадры якога рыхтавала вучылішча.
На пятліцах курсантаў радавога складу нашывалася жоўтымі ніткамі альбо наносілася жоўтай фарбай па трафарэце шыфроўка ваеннага вучылішча.
Пастановай СНК СССР № 2591 ад 2 снежня 1935 года для ваеннаслужачых ВМС РСЧА (пасля 30 снежня 1937 года — ВМФ СССР) вызначаліся традыцыйныя для флоту нарукаўныя знакі адрознення, званыя «галунамі», і якія мелі 3 тыпу: вузкія — 0,6 см, сярэднія — 1,3 см і шырокія — 3,2 см.
Шырыня прасветаў паміж галунамі складала 5 мм.
Усяму каманднаму і начальніцкаму складу ВМС РСЧА (акрамя ваенна-палітычнага) таксама было ўстаноўлена нашэнне над галунамі на абодвух рукавах, на адлегласці 2 см ад верхняга краю галуна — пяціканцовых зорак дыяметрам 3 см, вастрыём дагары, аднолькавага колеру з галунамі.
Курсанты ваенна-марскіх навучальных устаноў (ВМУЗ'ов), паводле дадзеных Правілаў, замест штатаў насілі нарукаўны знак у выглядзе вышытага жоўтымі ніткамі якара з пераплятаючым яго канатам на прамавугольнай нашыўцы з чорнага сукна памерам 6 × 9 см без акантоўкі.
Курсанты вучылішчаў Берагавой абароны (БА) насілі нарукаўны знак у выглядзе вышытых жоўтымі ніткамі перакрыжаваных ствалоў гармат у ромбе з чорнага сукна памерам дыяганаляў 6 × 9,5 см з жоўтай 2-мм акантоўкай, размешчаным большай дыяганаллю вертыкальна.
Акрамя таго ўсім курсантам ВМУЗ'ов ВМС РСЧА вышэй локцевага згібу і ніжэй нарукаўнага якара (або знака БА) прадпісвалася насіць чырвоныя шаўроны («кутнікі») колькасцю ад 1 да 4 — па курсе навучання, на якім у дадзены перыяд навучаўся курсант.
Капітан ВПС РСЧА ў лётнай гімнасцёрке (знакі адрознення 1940 года).На рукаве вышэй локця — знак лётнага саставу.
Аналагічны знак, зацверджаны некалькі раней Загадам РВС СССР № 1030 ад 8 жніўня 1924 года, насілі ваеннаслужачыя кам- і начскладу, адносіліся да лётна-пад'ёмнага складу Ваенна-паветраных сіл РККА.
Аднак цэнтралізаванага вырабу і забеспячэння войскаў эмблемамі арганізавана не было, іх выраб і забеспячэнне імі асабістага складу ўскладалася на самі воінскія часці.
Камандаванне гэтых часцей замаўляла выраб эмблем, як правіла, у розных мясцовых кааператыўных арганізацыях тыпу дробных майстэрняў ці арцеляў, часцяком уносячы ў іх дызайн уласныя карэктывы — зыходзячы з асабістых пераваг, альбо наогул аддаючы перавагу больш раннім варыянтам узору 1922 года.
Да прыкладу, ваеннаслужачыя Механізаваных войскаў замест 3-х розных эмблем, зацверджаных у 1924 годзе Загадам РВС СССР № 807 для бранявых, танкавых і аўтабранятанкавых часцей — аддавалі перавагу насіць адзіную эмблему Бранявых сіл РСЧА, зацверджаную Загадам РВСР № 1312 ад 29 мая 1922 года.
Вышэйшае камандаванне на гэтую «нестатутную самадзейнасць» у большасці выпадкаў глядзела скрозь пальцы.
Спецыяльныя воінскія званні начальствующего саставу   Ваенна-палітычны склад  Ваенна-тэхнічны склад  Ваенна-гаспадарлівы і адміністрацыйны склад  Ваенна-медыцынскі састаў  Ваенна-ветэрынарны састаў  Ваенна-юрыдычны састаў   Сухапутныя і Ваенна-паветраныя сілы  Ваенна-марскія сілы   —  Ваентэхнік 2-го ранга  Тэхнік-интендант 2-го ранга  Ваенфельчар  Военветфельдшер  Малодшы ваенны юрыст   Палітрук  Ваентэхнік 1-го ранга  Тэхнік-интендант 1-го ранга  Старшы ваенфельчар  Старшы военветфельдшер  Ваенны юрыст   Старшы палітрук  Военинженер 3-го ранга  Интендант 3-го ранга  Ваенурач 3-го ранга  Военветврач 3-го ранга  Ваенны юрыст 3-го ранга   Батальённы камісар  Военинженер 2-го ранга  Интендант 2-го ранга  Ваенурач 2-го ранга  Военветврач 2-го ранга  Ваенны юрыст 2-го ранга   Палкавы камісар  Военинженер 1-го ранга  Интендант 1-го ранга  Ваенурач 1-го ранга  Военветврач 1-го ранга  Ваенны юрыст 1-го ранга   Брыгадны камісар  Бригинженер  Инженер-флагман 3-го ранга  Бригинтендант  Бригврач  Бригветврач  Бригвоенюрист   Дывізіённы камісар  Дивинженер  Инженер-флагман 2-го ранга  Дивинтендант  Дивврач  Дивветврач  Диввоенюрист   Карпусны камісар  Коринженер  Инженер-флагман 1-го ранга  Коринтендант  Корврач  Корветврач  Корвоенюрист   Армейскі камісар 2-го ранга  Арминженер  Инженер-флагман флоту  Арминтендант  Армврач  Армветврач  Армвоенюрист   Армейскі камісар 1-го ранга  —
Спасылкі
Панкрэатычная ліпаза сінтэзуецца ў падстраўнікавай залозе і выдзяляецца ў прасвет {{нп3|Дванаццаціперсная кішка|дванаццаціперснай кішкі|ru|Двенадцатиперстная кишка человека}} і ў тонкі кішачнік, дзе расшчапляе тлушчы ежы -- трыгліцерыды — на гліцэрыну і вышэйшыя тлустыя кіслоты.
Такім чынам, гэтая ліпаза з'яўляецца важным ферментам у працэсе пераварвання тлушчаў.
Панкрэатычная ліпаза гідралізуе малекулы тлушчаў, якія паступаюць з ежай.
Пры захворваннях падстраўнікавай залозы актыўнасць ліпазы значна павышаецца, і ліпаза ў вялікай колькасці пачынае вылучацца ў кроў.
Паніжэнне ўзроўню ліпазы можа адбывацца пры анкалагічных захворваннях, акрамя {{нп3|Карцынома|рака|ru|Карцинома}} падстраўнікавай залозы, і пры няправільным харчаванні (лішку трыгліцерыдаў ў ежы).
Панкреатическая липаза  Панкреатическая недостаточность
Леанід Рыгоравіч Міноў у форме камбрыга.
22.09.1935 года пастановай ЦВК і СНК СССР «АБ увядзенні персанальных воінскіх званняў начальніцкага саставу Рабоча-Сялянскай Чырвонай Арміі і аб заснаванні палажэння аб праходжанні службы камандным і начальніцкім складам РСЧА», уведзена персанальнае званне «камбрыг».
Планетарная мадэль атама, ці мадэль атама Резерфо́рда, — гістарычна важная мадэль будовы атама, прапанаваная Эрнстом Резерфордом у класічным артыкуле, апублікаваным у 1911 г. на фундаменце аналізу і статыстычнай апрацоўкі вынікаў эксперыментаў па рассейванню альфа-часціц у тонкай залатой фользе, выкананых Гейгером і Марсденом у 1909 г.
У гэтай мадэлі Резерфорд апісвае будову атама якім складаецца з маленечкага станоўча зараджанага ядра, у якім  амаль уся маса атама, вакол якога круцяцца электроны, — падобна таму, як планеты рухаюцца вакол Сонца.
Планетарная мадэль атама адпавядае сучаснымі прадстаўленням аб будове атама з удакладненнямі, што рух электронов не можа быць апісаны законамі класічнай механікі і имеет квантовомеханическое апісанне.
Гістарычна планетарная мадэль Резерфорда прыйшла на змену «мадэлі злівовага пудынгу» Джозефа Джона Томсона, якая мяркуе, што адмоўна зараджаныя электроны змешчаны ўнутр станоўча зараджанага атама з размеркаваным па ўсяму аб'ёму атама станоўчым зарадам, падобна разыначкам у пудынгу.
Схема мадэлі атама Томсона.
У мадэлі Томсона «карпускулы» (электроны) размешчаны ўнутры воблака станоўчага зараду, а не вакол станоўча зараджанага ядра.
К 1904 году японскі фізік Нагаока распрацаваў раннюю, як аказалася пасля, памылковую «планетарную мадэль» атама («атам тыпа Сатурна»).
Мадэль была пабудавана на аналогіі з разлікамі ўстойлівасці кольцаў Сатурна (кольцы ўраўнаважаны з-за вельмі вялікай масы планеты).
Мадэль Нагаоки была няправільная, але два следства з яе апынуліся прароцкімі:
ядро атама сапраўды вельмі масіўнае;  электроны ўтрымліваюцца на арбіце дзякуючы электрастатычным сілам (падобна таму, як кольцы Сатурна ўтрымліваюцца гравітацыйнымі сіламі).
Новую мадэль будовы атама Резерфорд прапанаваў у 1911 году на аснове аналізу эксперыментаў па рассейванню альфа-часціц у залатой фальзе, праведзеных у 1909 г. пад яго кіраўніцтвам.
Пры гэтым рассеянні вялікае, нечакана статыстычна невытлумачальнае, колькасць альфа-часціц рассейвалася на большыя куты, што сведчыла аб тым, што цэнтр рассеяння мае невялікія памеры,але ў ім  значны электрычны зарад і маса атама.
Недахопам планетарнай мадэлі была немагчымасць тлумачэння ёю устойлівасцi атамаў.
З класічнай электрадынамікі следует, што бо электроны рухаюцца вакол ядра, адчуваючы цэнтраімклівае паскарэнне як планеты вакол Сонца, то яны па законах класічнай электрадынамікі павінны выпраменьваць электрамагнітныя хвалі, губляючы пры гэтым на выпраменьванне кінетычную энергію арбітальнага руху і ў выніку «упасці» на ядро.
Разлікі, выкананыя з дапамогай метадаў класічнай электрадынамікі паказваюць, што электроны павінны «упасці» на ядро за час парадку 10−11 с.
Сяржанты Фольксмарине  Штабс-обермайстер(Stabsobermeister) Обермайстер(Obermeister) Майстер(Meister) Старшыня(Obermaat) Старшыня(тэрміновай службы)(Obermaat auf Zeit) Мат(Maat) Мат(тэрміновай службы)(Maat auf Zeit)  OR-8 OR-7 OR-6 OR-5 OR-4
Выпуск замежных ваеннаслужачых Фольксмарынэ, у Каспійскім вышэйшым ваенна-марскім вучылішчы імя С. М. Кірава.
Верталётаў марской авіяцыі — 24 (16 — Мі-8 і 8 — Мі-14)
Асабовы склад — 16 000 чалавек.
Камандуючы Фольксмарине              Камандаванне Фольксмарине                               Асобныя часці     Злучэнні     Навучальныя ўстановы                          Асобныя атрады     Брыгады     Тылавыя службы              Дывізіёны               Караблі
4 Флатылія (Ростак-Варнемюндэ), пазыўны — «Заліў»
6 Флатылія (Дранске), пазыўны — «Літара»
Ваенна-марское вучылішча «Karl Liebknecht» (Штралзунд), пазыўны — «Handgeld»
Ваенна-марская школа «Walter Steffens» (Штралзунд), пазыўны — «Rundfahrt»
18 Берагавы ракетны полк «Waldemar Verner»(Гелбензандэ), пазыўны — «Stirnhöhle»
18 марская эскадрылля баявых верталётаў(Параў) «Kurt Barthel», пазыўны — «Sperrkreis»
18 полк сувязі (Бёлендорф) «Johann Wesolek», пазыўны — «Sängerknabe»
28 батальён сувязі і забяспечванні палётаў (Лазе)
Спуск суднаў — тэхналагічны працэс у суднабудаванні і рамонце суднаў.
У працэсе спуску корпус судна, які першапачаткова знаходзіцца на беразе (або ў доку), перамяшчаецца ў ваду.
сліпы  плывучыя докі  сухія докі  Пнеўматычныя ролік-мяшкі  Пад’ёмныя краны (толькі для малых судоў)
Удзел у Лютаўскай рэвалюцыі
З 11 сакавіка 1882 па 26 лістапада 1887 года — старшы ад’ютант штаба Кіеўскай ваеннай акругі.
У маі — кастрычніку 1881 года камандаваў батальёнам 131-га пяхотнага Ціраспальскага палка.
З 26 лістапада 1887 года начальнік штаба 11-й кавалерыйскай дывізіі.
З 19 сакавіка 1891 года — начальнік штаба 32-й пяхотнай дывізіі.
З 23 ліпеня 1896 года камандзір 151-га пяхотнага Пяцігорскага палка.
З 13 снежня 1896 года акруговы генерал-кватэрмайстара штаба Кіеўскай ваеннай акругі.
Падчас службы ў Кіеўскай ваеннай акрузе карыстаўся вялікім аўтарытэтам і павагай сярод калег і начальства.
З 10 красавіка 1904 года начальнік штаба Віленскай ваеннай акругі.
Падчас руска-японскай вайны 1904—1905 гадоў быў начальнікам штаба 2-й Маньчжурскай арміі.
Удзельнічаў у бітвах пры Сандэпу і Мукдэнскай бітве.
Адзначаўся афіцэрамі Генеральнага штаба як адзін з лепшых генералаў і каштоўных работнікаў.
Пры адступленні ад Мукдэна, знаходзячыся ў ар’ергардзе арміі, з прычыны падзення з каня атрымаў траўму, але застаўся ў дзеючай арміі.
Мікалай Мартон «20 декабря» (1981);  Дзмітрый Пяўцоў «Гибель империи» (2005).
См.
также
Другое
Ян Інгенхауз
Бейкераўская лекцыя (1778, 1779)
Expériences sur les végétaux (1779, фр.
пер.
1780)  Nouvelles expériences et observations sur divers objets de physique (фр.
пер.
1785) многа артыкулаў у Transactions philosophiques.
Тама — шматзначны тэрмін.
Тама — армянскія шашкі.
Тама — казахскі род, які ўваходзіць у склад Малодшага жуза.
Тама — горад у японскай прэфектуры Токіа.
Тама[en] — муніцыпальныя могілкі ў Токіа.
Тама — зніклае сяло ў Белагорскім раёне Рэспублікі Крым.
Тама — зніклае сяло ў Кіраўскім раёне Рэспублікі Крым.
Лінія Тама (Одакю) — чыгуначная лінія ў Японіі.
Тама — нацыянальны парк у Калумбіі.
Тама — гарадскі раён горада Кавасакі японскай прэфектуры Канагава.
Тама — рака ў Японіі на востраве Хансю.
Тама — афрыканскі народ у Судане і Чадзе.
Тама — ніла-сахарская мова, на якой размаўляе афрыканскі народ тама.
Тама — мёртвая індэйская мова туканскай моўнай сям'і, носьбіты жылі на тэрыторыі Калумбіі.
Тама Яновіц (нар.
1957) — амерыканская пісьменніца  Кіёхара Тама (1861—1939) — японская мастачка  Тама — котка, станцыйны наглядчык чыгуначнай станцыі японскага горада Кінакава.
Яго натуральныя месцы пражывання — субтрапічныя і трапічныя сухія лясы, субтрапічныя і трапічныя вільготныя лясы, прэснаводныя балоты, перарывістыя маршы прэснай вады, пашы, плантацыі, сады ў сельскіх і гарадскіх раёнах і сажалкі.
Спасылкі
У часы Сефевідаў і Каджараў мячэць падвергнулася некаторым рэканструкцыям.
Збудаванне ўключае ў сябе 4 айвана, унутраны двор памерам 50×55 метраў і некалькі {{нп3|Шабестан (архітэктура)|шабестанаў||Shabestan}} (падземных галерэй).
Радыеактыўнасць
Бэта-часціца (β-часціца) — зараджаная часціца (электрон ці пазітрон), выпускаемая ў выніку бэта-распаду .
Паток бэта-часціц называецца бэта-промнямі ці бэта-выпраменьваннем.
Адмоўна зараджаныя бэта-часціцы зъяўляюцца электронами (β−), станоўча зараджаныя — пазітронамі (β+).
Бэта-промні трэба адрозніваць ад другасных і трацічных электронаў, якія ўтвараюцца у выніку іанізацыі паветра — гэтак званыя дельта-промні і эпсилон-промні.
Энергіі бэта-часціц размеркаваны  бесперапынна ад нуля да некаторай максімальнай энергіі, якая залежыць ад ізатопа, якому пагражае распад; гэтая максімальная энергія ляжыць у дыяпазоне ад 2,5 кэВ (для рэнію-187) да дзесяткаў МэВ (для кароткачасовых ядзер, далёких ад лініі бэта-стабільнасці).
Бэта-промні пад дзеяннем электрычнага і магнітных палёў адхіляюцца ад прамалінейнага накіравання.
Хуткасць часціц у бэта-промнях близка да хуткасці святла.
Бэта-промні здольны іянізаваць газы, выклікаць хімічныя рэакціі, люмінесцэнцыю, ўплываць на фотапласцінкі.
Значныя дозы знешняй бэта-выпраменьванні могуць выклікаць прамянёвыя апёкі скуры і прывесці к прамянёвай хваробе.
Яшчэ больш небяспечна ўнутранае апраменьванне ад бэта-актыўных радыенуклідаў, якіх папалі ўнутр арганізма.
Бэта-выпраменьванне мае значна меншую пранікальную здольнасць, чым гама-выпраменьванне (аднак на парадак вялікую, чым альфа-выпраменьванне).
Пласт любога рэчыва з павярхоўнай тугасцю парадку 1 г/см2 (напрыклад, некалькі міліметраў алюмінію ці некалькі метраў паветра) практычна поўнасцю паглынае бэта-часціцы з энергіяй наўкола 1 МэВ.
Іянізавальнае выпраменьванне  Альфа-часціца  Бэта-распад  Гама-выпраменьванне  Ядзерная рэакцыя
Вынаходства
Калыска Ньютана
Калыска Ньютана (маятнік Ньютана) — механічная сістэма, названая ў гонар  Ісаака Ньютана для дэманстрацыі пераўтварэння аднаго віда энергіі ў другі: кінетычнай у патэнцыяльную і наадварот.
У адсутнасці супрацідзейных сіл (трэнні) сістэма магла бы дзейнічаць вечна, але ў рэальнасцi гэта недасягальна.
Пры адхіленні рознай колькасці шарыкаў
Гэтае вынаходства, прыдуманае англійскім акцёрам Сайманам Прэбблам у 1967 годзе, а сёння часта сустракаемае на пісьмовых сталах у кабінетах і офісах, можна змясціць і ў музей фізікі.
Веданне таго, што яна ілюструе законы захавання імпульса і захавання энергіі не толькі не перашкодзіць, але і надасць асаблівы сэнс назіранню.
Пры адхіленні першага шарыка дадзенай сістэмы і наступным яго вяртаннем да першапачатковага становішча, яго энергія і імпульс перададуцца без змянення праз тры сярэдніх шарыка апошняму, які набудзе тую ж скорасць і падымецца на тую ж самую вышыню.
Ён, у сваю чаргу, перадасць свой імпульс і энергію па ланцужку зноў першаму шарыку.
Крайнія маятнікі будуць вагацца, а прамежкавыя застануцца нерухомымі.
З-за страт механічнай энергіі ў выніку работы сіл трэння і пругкасцi, ваганні маятнікаў затухаюць, бо ў рэальных механічных сістэмах заўжды дзейнічаюць дысіпатыўныя сілы.
Каб знайсці скорасць шароў пасля пруткага сутыкнення, трэба запісаць ураўненне закона захавання імпульса для такой сістэмы і ўраўненне закону захавання энергіі, і вырашыць атрыманую сістэму ўраўненняў.
Вынік вядомы: шар, які рухаўся - спыняецца, а шар, які пакоіўся - набывае скорасць першага.
У калыске Ньютана першы шарык перадае імпульс другому шарыку і спыняецца.
Другі шарык атрымлівае імпульс патэнцыяльнай энергіі ад першага, але з-за немагчымасці пераўтварэння патэнцыяльнай энергіі ў кінетычную, імпульс пераходзіць ад другога маятніка далей — у трэці, чацвёрты, пяты.
Апошні шарык не мае суседа перад сабой, якому трэба перадаць свой імпульс, таму вольна рухаецца, паднімаючыся на вышыню h, а затым вяртаецца, і ўсё паўтараецца ў адваротным накірунку.
«Калыска Ньютана» можа быць выраблена самастойна.
Шарыкі трэба падвешваць на дзвух ніцях, якія знаходзяцца под вуглом паміж сабой, каб плоскасць ваганняў шарыкаў захоўвалася пастаяннай, і ўдары былі цэнтральнымі.
Самая вялікая Калыска Ньютана ў міры знаходзіцца ў горадзе Kalamazoo (штат Мічыган, ЗША).
У ёй 16 боўлінг-шароў, масай 6,8 кг кожны, падвешаных на ніцях даўжынёй 6,1 м на вышыні 1 метра ад полу.
Пры дапамозе інтэрферыруюшчых лазерных промняў ствараюцца тысячы «трубак»-пастак.
У кожную трубку, створаную лазерным промнем, змяшчаюцца прыблізна 150 атамаў (у трубцы яны могуць рухацца толькі ў адным вымярэнні).
Затым атамы лазерам жа астуджваюцца да мільярдных долей градуса (у Кельвінах).
Пасля лазерам палове атамаў надаецца адзін імпульс, а палове — супрацьлеглы.
У выніку атрымліваецца варыянт, калі нават пасля 10 000 сутыкненняў кожны атам вагаецца з зыходнай амплітудай.
http://fiziks.org.ua/kolybel-nyutona/#more-48 - Калыска Ньютана у школьным музеі фізікі.
У пачатку 1920 года Энвер-паша прыбыў са сваімі паплечнікамі-панцюркістамі ў Маскву.
Бальшавікі ў той час падтрымлівалі абедзве вядучыя турэцкія партыі: Нацыяналістычную Мустафы Кемаля і Юніянісцкую Энвер-пашы, якія змагаліся за ўладу ў краіне.
Энвер знаходзіўся ў Маскве каля паўтары гады, працуючы ў Грамадстве Адзінства Рэвалюцыі з Ісламам.
Уезд у Турцыю яму быў забаронены Вялікім Турэцкім Нацыянальным сходам, які выпусціў загад ад 12 сакавіка 1921 года.
Забарона была накладзена на Энвер-пашу і Халіл-пашу за «магчымае пагаршэнне ўнутранай палітыкі ў краіне і знешніх адносін ўрада Анкары».
Ахмед Джэмаль-паша ўзяў на сябе місію выкарыстання атрадаў басмачэй для аперацый супраць англічан, і прыбыў у Ташкент з паўнамоцтвамі ад савецкага ўрада з групай турэцкіх афіцэраў.
Аднак аперацыя ні да чаго не прывяла, ён вярнуўся ў Маскву для наступнай серыі перамоваў.
30 ліпеня 1921 года, пасля канферэнцыі, Энвер-паша паехаў у Батумі наведаць сваякоў, і паспрабаваў пракрасціся ў Анатолію, але трапіў у буру і вярнуўся назад у Батумі.
У батумскі перыяд ён стаў аб'ядноўваць апазіцыйныя Мустафе Кемалю сілы, апелюючы да таго, што ў барацьбе за незалежнасць супраць Грэцыі Турцыя павінна быць адзіная.
Аднак перамога Анкарскага рэжыму ў бітве пры Сакарыі (2—13 верасня) супраць грэкаў кардынальна змянілі расстаноўку сіл у барацьбе за ўладу ў Турцыі.
Масква ў гэтай барацьбе абрала Мустафу Кемаля.
Пасля кансультацый з мясцовымі ўладамі Бухары і з урадам БНСР ён напісаў у Маскву ліст з патрабаваннямі павагі незалежнасці БНСР і вываду войскаў Чырвонай Арміі з тэрыторыі Бухары.
Ужо ў гэты час ён стаў выношваць планы пераходу на бок басмачэй, падзяліўшыся імі падчас таемных сустрэч з кіраўніком антысавецкага Туркестанскага нацыянальнага савета, башкірам Ахмед-закі Валідавым, які перасцерагаў яго ад прамой канфрантацыі з бальшавікамі.
У канцы кастрычніка 1921 года, маючы на руках інфармацыю аб складзе, колькасці і дыслакацыі частак Чырвонай арміі на тэрыторыі БНСР, ён прыняў рашэнне процідзейнічаць бальшавікам і падняць панісламіскі рух за вызваленне Сярэдняй Азіі ад бальшавікоў, для чаго ўзяў на сябе місію аб'яднання атрадаў басмачэй у барацьбе з савецкай уладай, і перайшоў у ўсходнюю частку бухарскай дзяржавы, дзе ўзначаліў басмацкія сілы ў гэтым рэгіёне.
Гэтаму спрыяў і створаны яшчэ раней па яго ініцыятыве падпольны антысавецкі Камітэт нацыянальнага аб'яднання на чале з Вярхоўным муфтыем Ташкента Садрэтдзінам-хаджой Шарыфхаджаевым.
Магіла Энвер-пашы была месцам паломніцтва да сярэдзіны трыццатых гадоў, потым савецкімі ўладамі пагорак быў срыт, але магіла працягвала наведвацца мясцовымі жыхарамі.
Гэтая магіла атрымала назву мазора Хазраці-шох (маўзалея Святога Шаха).
Прах Энвер-пашы быў урачыста перададзены прэзідэнту Турцыі Сулейману Дземірэлю таджыкскім лідэрам з Бальджуана Ізатула Хаеевым 4 жніўня 1996 года.
Зноскі
Нейтроннае выпраменьванне ўзнікае пры ядзерных рэакцыях (у ядзерных рэактарах, прамысловых і лабараторных усталяваннях, пры ядзерных узрывах).
Свабодны нейтрон - гэта нестабільная, электрычная нейтральная часціца з часам жыцця прыблізна 15 хвілін (880.1 ± 1.1 секунд).
Пры няпругкіх узаемадзеяннях узнікае другаснае выпраменьванне, якое можа складацца як з зараджаных часціц, гэтак і з гама-квантаў.
Пры пругкіх узаемадзеяннях магчыма звычайная іанізацыя рэчыва.
Пранікальная здольнасць нейтронаў вельмі вялікая па прычыне адсутнасці зараду і, як следства, слабага ўзаемадзеяння з рэчывам.
Пранікальная здольнасць нейтронаў залежыць ад іх энергіі і саставу атамаў рэчыва, з якімі яны ўзаемадзейнічаюць.
Пласт палавіннага паслаблення нейтроннага выпраменьвання для лёгкіх матэрыялаў у некалькі разоў менш, чым для цяжкіх.
Цяжкія матэрыялы, напрыклад металы, горш аслабляюць нейтроннае выпраменьванне, чым гама-выпраменьванне.
Умоўна нейтроны ў залежнасці ад кінетычнай энергіі падзяляюцца на хуткія (да 10 МэВ), звышхуткія, прамежкавыя, марудныя і цеплавыя.
Марудныя і цеплавыя нейтроны ўступаюць у ядзерныя рэакцыі, у выніку могуць утварацца стабільныя ці радыеактыўныя ізатопы.
Паходжанне і ўладанні
Эгільмар I (Элімар I; ням.
: Egilmar I, Elimar I Egilmar I, Elimar I; каля 1055 — раней 1112) — першы граф Альденбурга (Egilmarus comes in confinio Saxonie et Frisie) (наўкола 1088—1108), фогт кляштара Растрэдэ, заснавальнік Альдэнбургскай дынастыі.
Праз шлюб з Рыхенцай Эгільмар I набыў тэрыторыі на ўсход ад Везера.
Альдэнбург упершыню названы ў ліку яго ўладанняў у 1108 годзе.
Сталіцай графства ён стаў значна пазней.
Жонка Эгільмара I Рыхенца была дачкой графа Дэда фон Дытмаршан (ці Этэлера фон Дытмаршан) і Іды фон Эльсдарф.
У із было трое дзяцей:
Паколькі мюон прыкладна ў 207 разоў цяжэй электрона, то памеры мезомолекул у столькі ж разоў менш памераў малекулярных іёнаў H2 +, HD + і т. Д., У якіх ядра выдаленыя адзін ад аднаго ў сярэднім на адлегласць у дзве атамных адзінкі ~ 2a0 = 2h2 / mee2 ~ 10-8 см.
у мезомолекулах ядра выдаленыя на адлегласць прыкладна ў дзве мезоатомных адзінкі ~ 2aμ = 2h2 / mμe2 ~ 5 · 10-11 см.
на такую ​​адлегласць збліжаюцца ядра ізатопаў вадароду пры кінэтычнай энергіі ~ 3 кэВ, што адпавядае ~ 30 мільёнам градусаў, якая параўнальная з тэмпературай, дасягнутай у сучасных тэрмаядзерных устаноўках.
Пасвіліся адукацыі мезомолекул ddμ, dtμ І ttμ надзвычайна хутка, за гадзіну τ = 10-9 - 10-12 в е, адбываецца зліццё ІХ ядзер за рахунак моцнага ўзаемадзеяння ў рэакцыях
D                  +                    D                            →                              p                  +                    T                  +         4,032                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {D} \ \rightarrow \ \mathrm {p} +\mathrm {T} +4{,}032\;\mathrm {MeV} }                                         D                  +                    D                            →                              n                  +                                                        3                                                          H           e                  +         3,268                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {D} \ \rightarrow \ \mathrm {n} +{}^{3}\!\,\mathrm {He} +3{,}268\;\mathrm {MeV} }                                         D                  +                    T                            →                              n                  +                                                        4                                                          H           e                  +         17,589                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {T} \ \rightarrow \ \mathrm {n} +{}^{4}\!\,\mathrm {He} +17{,}589\;\mathrm {MeV} }                                         T                  +                    T                            →                   2                             n                  +                                                        4                                                          H           e                  +         11,332                             M           e           V                          {\displaystyle \mathrm {T} +\mathrm {T} \ \rightarrow \ 2\,\mathrm {n} +{}^{4}\!\,\mathrm {He} +11{,}332\;\mathrm {MeV} }
У мезомолекулах pdμ і ptμ параўнальна малая хуткасць (~ 106 с-1) рэакцый
p                  +                    D                            →                                                                  3                                                          H           e                  +         γ         +         5                    ,                  4                             M           e           V                          {\displaystyle \mathrm {p} +\mathrm {D} \ \rightarrow \ {}^{3}\!\,\mathrm {He} +\gamma +5{,}4\;\mathrm {MeV} }                                         p                  +                    T                            →                                                                  4                                                          H           e                  +         γ         +         19,814                             M           e           V                          {\displaystyle \mathrm {p} +\mathrm {T} \ \rightarrow \ {}^{4}\!\,\mathrm {He} +\gamma +19{,}814\;\mathrm {MeV} }
вызначаецца электрамагнітных узаемадзеяннем.
Паколькі гэтыя рэакцыі ў мезомолекулах ідуць у прысутнасці мюона μ-, то для кожнай з іх магчымыя два зыходу, а менавіта, мюон можа ці вызваліцца, ці ж утварыць мезоатом гелія.
Свабодны мюон можа ініцыяваць наступную рэакцыю сінтэзу, а мюон, захоплены ядром гелія (альфа-часціцай) - не.
Такім чынам, лік рэакцый сінтэзу Xc, якія ініцыююцца адным Мюоны, абмежавана велічынёй каэфіцыента прыліпання мюона да гелию (~ 0,5 - 1%).
Эксперыментальна ўдалося атрымаць значэння Xc ~ 100, гэта значыць адзін мюон здольны вызваліць энергію ~ 100 × 20 МЭВ = 2 ГэВ.
Але гэтая велічыня ўсё ж менш, чым энергетычныя затраты на вытворчасць самага мюона на паскаральніку (5-10 ГэВ для пучка дейтронов).
Такім чынам, Мюоны каталіз пакуль энергетычна нявыгадны працэс.
Камерцыйна выгаднае вытворчасць энергіі магчыма пры Xc ~ 104. 
Заходні фронт — аператыўнае аб'яднанне РСЧА ў гады Вялікай Айчыннай вайны.
30 чэрвеня новым камандуючым фронту быў прызначаны генерал-лейтэнант А. І. Яроменка, 1 ліпеня начальнікам штаба — генерал-лейтэнант Г. К. Маландзін, 3 ліпеня членам Ваеннага савета — армейскі камісар 1 рангу Л. З. Мехліс.
Энергетычны ўзровень — уласныя значэнні энергіі квантавых сістэм, гэта значыць сістэм, якіх складаюцца з мікрочасціц (электронаў, пратонаў і іншых элементарных часціц) і подчиняюшчихся законам квантавай механікі.
Кожны ўзровень характарызуецца акрэсленым станам сістэмы, ці падмноствам такіх у аказіі выраджэння.
Паняцце дастасавальнае к атамам (электронныя ўзроўні), малекулам (розныя ўзроўні, адпаведныя ваганням і кручэннем — вагальныя і вярчальныя ўзроўні), атамнымі ядрам (унутрыядзерныя энергетычныя ўзроўні) і г. д.
У сучасным паняцці аб арбітальных мадэлі атама, электроны ў атаме здольныя валодаць толькі акрэсленымі велічынямі энергіі, і переходіть з аднаго энергетычнага ўзроўню на іншай толькі скокам.
Розніца між энергетычнымі ўзроўнямі вызначае частату кванта святла, выдаткоўваецца ці паглынальнага пры пераходзе.
Кожнай пары значэнняў галоўнага квантавага ліку n і арбітальнага квантавага ліку l адпавядае акрэслены ўзровень энергіі, якой можа валодаць электрон.
Галоўныя энергетычныя ўзроўні атама — гэтая сукупнасці атамных больш арбітальны, якія маюць аднолькавыя значэнні галоўнага квантавага ліку.
Лік такіх энергетычных узроўняў у атаме роўна нумару перыяду, у якім размешчаны адпаведны хімічны элемент.
Напрыклад, калій — элемент чацвёртага перыяду, такім чынам, яго атам мае 4 асноўных энергетычных узроўню (n = 4).
Кожны галоўны энергетычны ўзровень у атаме расщеплён на пад узроўні (s-, p-, d-, f-арбіталі), адпаведныя змяненням арбітальнага квантавага ліку.
У дастаткова моцных магнітных палях можна выявіць расшчапленне гэтых падузроўней на асобныя станы, адпаведныя рознымі значэнням магнітнага квантавага ліку.
Уцалелыя часці фронту з баямя адступілі на ўсход уздоўж узбярэжжа Азоўскага мора на Таганрог (пал 17 кастрычніка) і далей к Растову-на-Дону (пал 20 лістапада).
Аднак ужо 28 лістапада 1941 года у выніку паспяховага контрнаступлення войскі фронту ў хаду Растоўскай наступальнай аперацыі ізноў вызвалілі Растоў, нанёсшы вермахту першае значнае паражэнне на Усходнім фронце.
10 июля 1941 года
7-я армія;  14-я армія;  23-я армія;  16-я стралковая дывізія;  70-я стралковая дывізія;  177-я стралковая дывізія;  191-я стралковая дывізія;  1-я горнастралковая брыгада;  8-я стралковая брыгада;  асобная зводная курсанцкая стралковая брыгада;  21-ы ўмацаваны раён (Кінгісепскі УР);  22-гі ўмацаваны раён (Карэльскі УР; КаУР);  29-ы ўмацаваны раён;  573-і пушачны артылерыйскі полк;  519-ы гаўбічны артылерыйскі полк вялікай моцнасці;  541-ы гаўбічны артылерыйскі полк РГК;  577-ы гаўбічны артылерыйскі полк РГК;  20-ы асобны мінамётны батальён;  47-ы асобны мінамётны батальён;  2-гі корпус СПА;  Выборгский брыгадны раён ПВО;  Лужский брыгадны раён ПВО;  Мурманский брыгадны раён ПВО;  Псковский брыгадны раён ПВО;  Свирский брыгадны раён ПВО;  39-я знішчальная авіяцыйная дывізія;  41-я бамбардзіровачная авіяцыйная дывізія;  1-я змешаная авіяцыйная дывізія;  2-я змешаная авіяцыйная дывізія;  4-я змешаная авіяцыйная дывізія;  5-я змешаная авіяцыйная дывізія;  55-я змешаная авіяцыйная дывізія;  3-я знішчальная авіяцыйная дывізія ПВО;  54-я знішчальная авіяцыйная дывізія ПВО;  14-й бамбардзіровачны авіяцыйны полк;  6-й пантонна-брукам полк;  12-й инженерный полк;  29-й инженерный полк.
Спасылка
Лазовіцкі сельскі Савет — сельскі Савет на тэрыторыі Клімавіцкага раёна Магілёўскай вобласці Рэспублікі Беларусь.
Створаны 20.08.1924 г., скасаваны ў 2014 г.
Уключае 8 населеных пунктаў:
Лазовіца — вёска.
Азёрцы — вёска.
Асмолавічы — вёска.
Востраў — вёска.
Паўлавічы — вёска.
Уздзевічы — вёска.
Фядотаўка — вёска.
Шумоўка — вёска.
Скасаваныя населеныя пункты на тэрыторыі сельсавета:
Паля — вёска.
Сянная — вёска.
Соўна — вёска
Клімавіцкі раён
Климовичский райисполком Населённые пункты Республики Беларусь
Зсылкі
Кувшынаўскі раён — адміністрацыйна-тэрытарыяльная адзінка (раён) і муніцыпальнае утварэнне (муніцыпальны раён) на захадзе цэнтральнай часці Цвярской вобласці Расіі.
Адміністрацыйны цэнтр — горад Куўшынава.
Плошча 1874 км².
Раён раразмешчаны ў сярэдняй частцы вобласці, к паўночнаму захаду ад Цвяры і мяжуе:
на поўначы — з Фіраўскім і Вышневалоцкім раёнамі,  на ўсходзе — з Таржокскім раёнам,  на поўдні — з Старыцкмм раёнам,  на захадзе — з Селіжараўскмм і Асташкаўскім раёнамі.
Плошча 1874 км².
Асноўныя рэкі — Асуга, Цна, Поведзь, Негач, Прачыста-Каменка і Вялікая Коша.
10 траўня 1930 года з Каменскага раёна ў Наваторжскі раён Цверскага акругі Маскоўскай вобласці былі перададзены Таложенский і Цімафееўскі сельсаветы.
Па дадзеным перапісу 2002 году насяленне склала 17 847 жыхароў.
Эканоміка раёна па стану на 2008 год у цэлым знаходзіцца ў стагнацыі, хоць асобныя прадпрыемствы на тэрыторыі раёна, у асноўным лесанарыхтоўчага і апрацоўчага профілю, працуюць цалкам паспяхова.
Група навядзення зенітнага разліку пры абароне Масквы, 1 лістапада 1941 года, фота Алег Кнорынг.
У залежнасці ад важнасці выполняемых задач, наяўнасці сіл і сродкаў у састаў фронту СПА ўваходзілі:
Нанесла паражэнне савецкага Заходняга фронту ў Беластоцка-Мінскай бітве і Смаленскай бітве.
30 ліпеня 1941 года перайшла да абароны пасля рашэння Гітлера спыніць наступленне на Маскву і павярнуць танкавую групу Гудэрыяна на Кіеў.
Танкавая група Гота была накіравана на поўнач, у напрамку Ленінграда.
На 22 чэрвеня 1941 агульная колькасць 1.453.200 салдат і афіцэраў (50 дывізій), 1700 танкаў, 910 самалётаў, 3000 гармат.
Пасля завяршэння Беларускай наступальнай аперацыі касцяк групы армій «Цэнтр» быў разгромлены і яна фактычна перастала існаваць як адзінае цэлае, хоць фармальна існавала да канца вайны.
Нападзенне на Савецкі Саюз
Сітуацыя да пачатку Другой міравай вайны
выпрабавальная група (ням.
: Erprobungsgruppe) — Er.Gr або Erpr.Gr;Lang-deтэкстErprobungsgruppe  група падрыхтоўкі папаўненняў (ням.
: Erganzungs-gruppe) — Erg.Gr;Lang-deтэкстErganzungs-gruppe  планерная група (ням.
: Schleppgruppe);Lang-deтэкстSchleppgruppe  разведвальная група галоўнага камандавання люфтвафэ (стратэгічнай разведкі) — Aufkl.Gr.
Ob.d.L;  група спецыяльнага прызначэння (пад улікам Waffen SS) — Luftwaffe SS;  група спецыяльнага прызначэння марской авіяцыі (пад улікам Krigsmarine).
Герман Герынг, галоўнакамандуючы люфтвафэ
Папярэднік люфтвафэ — «Імперскія ваенна-паветраныя сілы» (ням.
: Luftstreitkräfte) былі арганізаваны ў 1910 годзе, з з’яўленнем ваеннай авіяцыі.
Пасля паразжэння Германіі ў Першай сусветнай вайне, па ўмовах Версальскага дагавора (1919), ёй было забаронена мець уласную ваенную і грамадзянскую авіяцыю.
Аднак у 1922 годзе забарона на грамадзянскую авіяцыю была знята з некаторымі абмежаваннямі.
Цікавасць да ваеннай авіяцыі ў дзяржаве была вельмі вялікая, таму яна стваралася пад выглядам авіякружкоў і іншых грамадзянскіх фарміраванняў.
Кіраўніцтва вермахта бачыла ў люфтвафэ, перш за ўсё, «лятаючую артылерыю», інструмент падтрымкі войскаў.
Такім чынам, люфтвафэ ствараліся як адзін з інструментаў «бліцкрыгу».
У адпаведнасці з гэтым падыходам, будаваліся, у асноўным, тактычныя бамбардзіроўшчыкі малой або сярэдняй далёкасці, здольныя несці сярэднюю бамбавую нагрузку.
Стратэгічных бамбардзіроўшчыкаў, падобных Boeing B-17 «Flying Fortress» або Avro Lancaster у рэйху тады не было.
Чатырохматорны нямецкі Focke-Wulf Fw 200 быў значна слабей і выкарыстоўваўся толькі як транспартны самалёт і разведчык у Атлантыцы.
У агульным і цэлым, большасць маладых савецкіх лётчыкаў на працягу ўсёй вайны значна саступалі нямецкім лётчыкам, іх баявога вопыту, і, у першую чаргу, пачатковаму ўзроўню навучання і прафесійнай падрыхтоўцы.
Іншым фактарам выступаў шматлікі, але тэхналагічна і маральна састарэлы парк савецкіх машын, па сваіх тактыка-тэхнічных дадзеных значна саступаўшы нямецкім.
Нямецкія камандзіры былі аднадушныя ў поглядах на эфект масіраванага паветранага ўдару ў першыя дні вайны.
Атака была добра падрыхтавана і паспяхова ажыццёўлена.
Нямецкія знішчальнікі суправаджэння Bf 109 атакавалі аэрадромы разам з пікіруючымі бамбардзіроўшчыкамі.
З 22 чэрвеня па 13 ліпеня, толькі адзін германскі I паветраны флот знішчыў 1698 савецкіх самалётаў: 487 ў паветры і 1211 — на зямлі.
Але, у першыя ж дні вайны месцамі завязваліся ўпартыя паветраныя баі, ужо 22 чэрвеня савецкімі лётчыкамі было здзейснена 15 паветраных таранаў.
Люфтвафэ ў першы дзень вайны 22 чэрвеня на Усходнім фронце страцілі 69 баявых самалётаў.
За 27 дзён баёў з 22 чэрвеня па 19 ліпеня 1941 года нямецкая авіяцыя страціла 1284 самалёта ўсіх тыпаў, што было больш чым за два месяцы баёў у «Бітве за Англію».
Савецкая авіяцыя за гэты час страціла каля 8000 самалётаў, з іх за першы дзень вайны 2852.
Што паказала з аднаго боку агідную працу савецкага камандавання (вялікія страты), але таксама мужнасць і гераізм савецкіх лётчыкаў (вялікая колькасць збітых нямецкіх самалётаў), аднак гэта было дасягнута вялікімі стратамі вопытных і ўмелых лётчыкаў, якія і збілі асноўную масу самалётаў немцаў і іх саюзнікаў.
Знакі адрознення  Званне   Пагон  Пятліца  Нарукаўны знак   Вышэйшы афіцэрскі састаў        Рэйхсмаршал Вялікагерманскага рэйхаReichsmarschall des Großdeutschen Reiches        Генерал-фельдмаршал авіяцыіGeneralfeldmarschall der Flieger         Генерал-оберст авиации авіяцыіGeneraloberst der Flieger         Генерал авіяцыі (General der Flieger) Генерал парашутных войск (General der Fallschirmtruppe) Генерал паветранай разведкі (General der Luftnachrichtentruppe) Генерал зенітных войск (General der Flakartillerie) Генерал ВПС (General der Luftwaffe)         Генерал-лейтэнантGeneralleutnant         Генерал-маёрGeneralmajor   Штаб-афіцэры         ОберстOberst         Оберст-лейтэнантOberstleutnant         МаёрMajor   Обер-афіцэры         ГауптманHauptmann         Обер-лейтэнантOberleutnant         ЛейтэнантLeutnant   Старшыя ўнтэр-афіцэры         Штабс-фельдфебель Stabsfeldwebel         Гаупт-фельдфебель (Hauptfeldwebel) Обер-фельдфебель (Oberfeldwebel)         ФельдфебельFeldwebel         Унтэр-фельдфебельUnterfeldwebel   Унтэр-афіцэры         Унтэр-афіцэрUnteroffizier   Ніжнія чыны         Штабс-яфрэйтарStabsgefreiter         Гаупт-яфрэйтарHauptgefreiter         Обер-яфрэйтарObergefreiter         ЯфрэйтарGefreiter        Радавыя ВПСFlieger
Лю́фтвафэ (ням.
: Luftwaffe — паветраны род войскаў) — назва германскіх ваенна-паветраных сіл у складах рэйхсвера, вермахта і бундэсвера.
У беларускай мове гэта назва звычайна ўжываецца да ВПС вермахта перыяду Трэцяга рэйха (1933—1945).
Першапачаткова ў люфтвафэ былі створаны два кіруючых штаба: Генеральны штаб (ням.
: Generalstab der Luftwaffe) і Галоўны штаб (ням.
: Luftwaffenführungsstab).
Вясной 1942 года іх аб’ядналі ў Галоўнае камандаванне люфтвафэ (ням.
: Oberkommando der Luftwaffe — OKL).
1-ы паветраны флот: паўночны фланг Усходняга фронту, у канцы лютага 1945 года паніжаны да камандавання люфтвафэ «Курляндыя»;  2-і паветраны флот: з 1940 па 1942 год — цэнтральны ўчастак Усходняга фронту.
З 1942 года на Міжземнамор’і.
У верасні 1944 года перадаў свае функцыі камандаванню люфтвафэ ў Італіі;  3-і паветраны флот: кантраляваў тэрыторыю Германіі і Францыі, у верасні 1944 года ператвораны ў камандаванне люфтвафэ «Захад», якое ўвайшло ў паветраны флот «Рэйх»;  4-ы паветраны флот: паўднёвы фланг Усходняга фронта, 14 красавіка 1945 года пераўтвораны ў 4-е камандаванне люфтвафэ, уключанае ў 6-ы паветраны флот;  5-ы паветраны флот: Паўночны ТВД, уключаючы Нарвегію і Фінляндыю, у верасні 1944 года перадаў свае функцыі камандуючаму люфтвафэ ў Нарвегіі;  6-ы паветраны флот: цэнтральны ўчастак Усходняга фронту;  10-ы паветраны флот: кантраляваў запасныя і навучальныя часці люфтвафэ;  паветраны флот «Рэйх»: СПА Германіі.
знішчальная (ням.
: Jagdgeschwader ) — JG;  начных знішчальнікаў (ням.
: Nachtjagdgeschwade ) — NJG; цяжкіх знішчальнікаў (ням.
: Zerstorgeschwader ) — ZG;  штурмавікоў (ням.
: Schlachtgeschwader ) — SG (з 1943 г.)
ці Sch.G (да 1943 г.
);  начных штурмавікоў (ням.
: Nachtschlachtgeschwader ) — NSG;  бамбардзіровачная (ням.
: Kampfgeschwader ) — KG; хуткасных бамбардзіроўшчыкаў (ням.
: Schnellkampfgeschwader ) — SKG;  пікіруючых бамбардзіроўшчыкаў (ням.
: Sturzkampfgeschwader, Stukageschwader Sturzkampfgeschwader, Stukageschwader) — St.G;  транспартная авіяцыя (нямы.
ням.
: Kampfgeschwader zur besonderen Venvendung) — KGzbV (да 1943 г.)
ці TG ( Transport-geschwader транспартная эскадра, з 1943 г.
);  вучэбна-баявая (ням.
: Lehrgeschwader ) — LG.
авіяцыя спецыяльнага назначэння (ням.
: zur besonderen Verwendung ) — zbV.
Група, якая мела ў розны час па штату 40—50 самалётаў, складалася з штабнога звяна і трох эскадрылляў.
Ёй камандаваў групенкамандэр (ням.
: Gruppenkommandeur, скарочана — Kdr.)
група блізкіх (франтавых) разведчыкаў (ням.
: Nahaufklarungsgruppe) — IMA.Gr;Lang-deтэкстNahaufklarungsgruppe  група далёкіх разведчыкаў (ням.
: Fernaufklarungs-gruppe) — FA.Gr;Lang-deтэкстFernaufklarungs-gruppe  група марскіх разведчыкаў (ням.
: Seeaufklarungs-gruppe) — SA.Gr;Lang-deтэкстSeeaufklarungs-gruppe  група начных разведчыкаў (ням.
: Nachtaufklarungs-gruppe) — A. Gr.Nacht;Lang-deтэкстNachtaufklarungs-gruppe  група карабельнай авіяцыі (ням.
: Bordflieger-gruppe) — B. FI.Gr;Lang-deтэкстBordflieger-gruppe  група берагавой авіяцыі (ням.
: Kustenflieger-gruppe) — Ku.FI.Gr.Lang-deтэкстKustenflieger-gruppe
Пачатак кар’еры
Вернер Эдуард Фрыц фон Бломберг (ням.
: Werner Eduard Fritz von Blomberg ; 2 верасня 1878, Штаргард (Померания) — 14 сакавіка 1946, Нюрнберг) — нямецкі военачальнік, генерал-фельдмаршал (20 красавіка  года), у 1933—1938 гадах міністр имперской абароны (з 1935 — імперскага ваеннага міністэрства) Германіі.
З сакавіка 1897 года — лейтэнант у 73-м фузілерскім палку.
У 1904—1907 гадах — вучыўся ў ваеннай акадэміі.
З красавіка 1908 года — у генеральным штабе.
З сакавіка 1911 года — капітан.
У выніку 26 студзеня 1938 года Бломберг быў зняты з усіх пастоў, а 4 лютага 1938 года быў адпраўлены ў адстаўку.
Аксу́ (каз.
Ақсухі) — пасёлак у Акмолінскай вобласці Казахстана.
Знаходзіцца ў складзе  гарадской адміністрацыі Сцепнагорска.
Адміністрацыйны цэнтр і адзіны населены пункт Аксуской пасялковай адміністрацыі.
Код КАТО — 111833100.
Пасёлак размешчаны прыблізна ў 12 км к поўначы ад Сцепнагорска на левым беразе ракі Аксу (на адлегласці 2 км).
Аксу быў заснаваны ў 1920 годзе як падсобная гаспадарка для рудніка Аксу, цяпер імянуемага Кварцытавыя Горкі (п. Кварцытка).
Некалі насіў назву Сталінскі, але пазней быў перайменаваны.
Рашэннем Акіма Акмолінскай вобласці ад 11 сакавіка 1997 года пасёлкі Аксу і Бястабэ былі ўключаны ў межы г. Сцепнагорска.
На 1 студзеня 2016 года насельніцтва пасёлка склала 3923 жыхара (1959 мужчын і 1964 жанчыны).
Першамайка (каз.
Первомайка) — былое сяло ў Акмолінскай вобласці Казахстана.
Скасавана ў 2007 годзе.
Уваходзіла ў склад Сцепнагорскай гарадской адміністрацыі, у Карабулацкай сельскай акрузе.
У 1999 годзе насельніцтва сяла складала 51 жыхар (27 мужчын і 21 жанчына).
Барон (з 1917) Эдуард фон Бём-Эрмалі (ням.
: Eduard Freiherr von Böhm-Ermolli , 12 лютага 1856, Анкона — 9 снежня 1941, Тропау) — аўстрыйскі военачальнік, генерал-фельдмаршал.
Эдуард Бем-Эрмолі сярод аўстра-венгерскіх і нямецкіх генералаў пасля ўзяцця Львова.
1915 год
Вучыўся ў кадэцкім корпусе ў Санкт-Пёльтэне, затым у Тэрезіянскай акадэміі.
1 верасня 1875 года выпушчаны лейтэнантам у 4-ы драгунскі Эрцгерцага Альбрэхта полк (Вельс).
У 1878 годзе скончыў курс акадэміі генеральнага штаба.
З 1880 года служыў у генеральным штабе, з 1891 года — у кавалерыйскай інспекцыі.
З 1896 — камандзір 3-га ўланскага палка.
З 1901 — камандзір 16-й кавалерыйскай брыгады ў Прэсбурге.
З лістапада 1905 года — камандзір 7-й кавалерыйскай дывізіі ў Кракаве.
З красавіка 1909 года — камандзір 12-й пяхотнай дывізіі.
З лістапада 1911 года — камандзір 1-га пяхотнага корпуса ў Кракаве і член Тайнага савета.
1 мая 1912 года ўзведзены ў генералы ад кавалерыі.
З пачаткам Першай сусветнай вайны прызначаны камандуючым 2-й арміяй, якой камандаваў да мая 1918 года.
У пачатку вайны яго армія была адпраўлена супраць Сербіі, згодна з аўстрыйскім ваенным планам «б», але неўзабаве яе прыйшлося вярнуць і адправіць на Усходні фронт для адбіцця рускага наступлення ў Галіцыі.
Камандаваў арміяй у Карпацкай аперацыі, падчас аўстра-германскага наступлення ў 1915 годзе і рускага наступлення 1916 года.
Генерал-палкоўнік (1 мая 1916 года).
У жніўні 1917 года яму падараваны баронскі тытул — Freiherr, а 31 студзеня 1918 года Бем-Эрмалі быў выраблены ў генерал-фэльдмаршалы.
Група армій «E» (ням.
: Heeresgruppe E) — адна з груп армій вермахта ў часы Другой сусветнай вайны.
11-я паветрана-палявая дывізія (афінскі гарнізон)  Штурмавая дывізія «Родас» (аб’яднана з матарызаванай дывізіяй «Брандэнбург» у 1944 годзе)  68-ы армейскі корпус (усходняя Грэцыя і Пелапанес)  117-я пяхотная дывізія  1-я танкавая дывізія  22-і горны корпус (заходняя Грэцыя)  104-я пяхотная дывізія  1-я горная дывізія  41-я крапасная дывізія  133-я крапасная дывізія (крыцкі гарнізон)  Таксама пад камандаваннем групы армій знаходзіліся 22 штрафныя роты
Генерал-палкоўнік люфтвафэ Александр Лёр (ням.
: Alexander Löhr) з’яўляўся камандуючым групай армій «E» з 31 снежня 1942 года да 8 мая 1945 года.
15 мая 1945 года быў узяты ў палон югаслаўскімі войскамі.
Быў абвінавачаны ў масавых забойствах цывільнага насельніцтва Югаславіі і 26 лютага 1947 года расстраляны.
Група армій была створана для абароны Берліна з розных часцей (некаторыя з іх былі аслабленыя ў баях на захад ад ракі Вісла, некаторыя часці былі спешна сфармаваныя з запасных і абмежавана здольных).
З 24 студзеня 1945 — рейхсфюрер СС Генрых Гімлер  З 21 сакавіка 1945 — генерал-палкоўнік Готхард Хейнрыцы  З 29 красавіка 1945 — генерал-палкоўнік Курт Штудент (фактычна ў камандаванне не ўступіў)
Спіс камандуючых нямецкімі групамі армій падчас Другой сусветнай вайны
25 студзеня 1945 года адступіўшая ў Курляндыю Група армій «Поўнач» была перайменавана ў Групу армій «Курляндыя».
Трымала абарону ў Курляндскім катле.
Ультыматум на нямецкай мове
18-я армія  1-ы армейскі корпус  132-я пяхотная дывізія  218-я пяхотная дывізія  2-гі армейскі корпус  263-я пяхотная дывізія  563-я народна-грэнадзёрская дывізія  10-ы армейскі корпус  30-я пяхотная дывізія  87-я пяхотная дывізія  126-я пяхотная дывізія  12-я палявая дывізія
Зноскі
Насельніцтва і састаў
Аягоз (каз.
Аягөз) — горад раённага падначалення ва Усходне-Казахстанскай вобласці Казахстана, адміністрацыйны цэнтр Аягозского раёна.
Па стану на 1 студзеня 2016 года ў горадзе было 38 126 жыхароў (18 554 мужчыны і 19572 жанчыны).
28 мая 2004 года ў Аягозском раддоме нарадзіўся 15-мільённы жыхар Казахстана.
Сучасная назва горада адбываецца ад назвы працякаючай праз яго ракі Аягоз.
Назва ракі, па меркаванню учёных, адбываецца ад цюркскай родаплемянной назвы ай і старажытнацюркскай угуз «рака», гэта значыць «рака роду ай»; згодна папулярнай народнай этымалогіі назва ракі і горада адбываецца ад цюркскага ая — «прыгожы» і гөз/коз — «вока».
Пастановай кіраўніка Сяміпалацінскай  абласной адміністрацыі ад 1 верасня 1994 г. транскрыпцыя г. Аягуз зменена на г. Аягоз.
Першыя згадванні адносяць к XVI—XVII ст., лічыцца, што ў гэтым рэгіёне жылі «казахскія Рамэо і Джульета» — «Казы Корпеш — Баян сулу».
У 1831—1860 гадах быў акружным горадам і меў назву Аягуз па аднайменнай рацэ.
Пасля 1860 года быў сельскім населеным пунктам і насіў назву Сергіопаль, Сергіопальская станіца Лепсінскага павета спачатку Сяміпалацінскай, потым Сямірэчынскай вобласці.
Цяпер на месцы Сергіопаля размяшчаецца прыгараднае сяло, якое раней мела назву Сергіопаль, а ў перыяд незалежнасці Казахстана перайменаванае ў Мамырсу.
Сучасны горад узнік каля гэтага сяла ў 1931 годзе ў якасці прыстанцыйнага пасёлка, у сувязі з будаваннем Туркестана-Сібірскай жалезнай дарогі, у 1939 году ён атрымаў статус горада і назву Аягуз, якую меў да распаду Савецкага Саюзу, затым ужо ў незалежным Казахстане афіцыйна быў перейменаваны ў Аягоз (транслітарацыя казахского назвы «Аягөз»).
Зайсанскі раён
Жармінскі раён (каз.
Жарма ауданы) — раён у цэнтры Усходня-Казахстанской вобласці ў Казахстане.
Адміністрацыйны цэнтр раёна — сяло Калбатау.
«Гёбен» (ім.
Goeben) — нямецкі лінейны крэйсер тыпу «Мольтке» часоў Першай сусветнай вайны.
Уведзены ў строй 2 ліпеня  1912 года.
У 1914—1917 гадах вёў аперацыі на Чорным моры супраць рускага флоту і каўказскага фронту рускай арміі.
Летам 1914 года «Гёбен» і лёгкі крэйсер «Брэслау» знаходзіліся паблізу ўзбярэжжа Афрыкі.
У Міжземным моры знаходзіліся значныя сілы французскага флоту, таму пасля аб'явы вайны было вырашана перавесці групу ў Канстанцінопаль, бліжэй да берагоў нейтральнай Турцыі, дружалюбнай Германіі.
Акрамя французскага флоту ў Міжземным моры знаходзілася і група брытанскіх лінейных крэйсераў, аднак «Гёбену» і «Брэслау» атрымалася выслізнуць ад саюзнікаў і ўдала дайсці да мэты: 10 жніўня 1914 нямецкія крэйсеры дасягнулі праліва Дарданэлы.
Лёгкі крэйсер «Брэслау»
3 красавіка «Гёбен» і «Брэслау» выйшлі ў Чорнае мора, каб сустрэць турэцкія браняпалубныя крэйсеры «Хамідзіе» і «Меджыдзіе», пасланыя для бамбардзіравання Мікалаева.
«Меджыдзіе» наскочыў на міну і затануў, таму бамбардзіраванне Мікалаева было адменена, германскія жа караблі адправіліся да Севастопаля.
Прысутнасць праціўніка было выяўлена рускім гідрапланам, і ў моры выйшла эскадра Чарнаморскага флоту: шэсць браняносцаў у суправаджэнні двух крэйсераў і пяці эсмінцаў.
Тым часам нямецкія крэйсеры патапілі два грузавых парахода і чакалі рускую эскадру, каб прыкрыць адыход «Хамідзіе» ў Басфор.
Калі рускі флот наблізіўся на адлегласць 10 міль, «Брэслау» паставіў дымавую заслону, пад прыкрыццём якой германскія крэйсеры сталі адыходзіць.
Рускія лінкары развілі максімальны ход і адкрылі агонь, але ў надышоўшых прыцемках поспеху не дамагліся.
Нямецкія крэйсеры атрымалі па радыё паведамленне аб тым, што «Хамідзіе» ўдала вярнуўся на базу, і пачалі адыход, не падазраючы, што ў цемры да іх наблізіліся рускія эсмінцы.
Неасцярожныя перамовы па радыё выдалі рускіх маракоў, і «Брэслау», асвятліўшы эсмінцы пражэктарамі, адкрыў агонь з дыстанцыі 200 м. Нямецкія маракі палічылі, што імі былі патоплены два эсмінцы, але рускія караблі адступілі без страт.
«Гёбен» і «Брэслау» зноў сышлі ў Басфор.
У канцы 1916 года на «Гёбен» усталявалі прыборы цэнтральнай наводкі галоўнага і сярэдняга калібраў.
Вугал узвышэння гармат павялічылі да 22,5°, што давала крейсеру магчымасць весці бой з новымі рускімі лінкарамі на дыстанцыях да 23 км.
Адначасова былі дэмантаваныя апошнія чатыры 88-мм гарматы, яшчэ заставаліся на борце.
У ходзе паветраных баёў над караблём, грэцкі ас Арыстыдзіс Марайцініс на знішчальніку Sopwith Camel 1F.1 збіў тры нямецкіх самалёта, якія спрабавалі перахапіць бамбардзіроўшчыкі саюзнікаў, у той час як грэчаскі Sopwith 1½ Strutter лейтэнанта Спірыдона Хамбраса быў збіты нямецкім асам Эмілем Майнеке (Emil Meinecke).
30 сакавіка «Гёбен» суправаджаў турэцкую камісію па раззбраенню, якая прыбыла ў Адэсу пасля падпісання Брэст-Літоўскага дагавора.
У маі праходзіў рамонт у Севастопалі, дзе, у адрозненне ад Канстанцінопаля, меўся сухі док падыходзячага памеру.
Сіламі мясцовых рабочых былі ліквідаваны цечы і праведзена ачыстка корпуса.
28 чэрвеня «Гёбен» з групай эсмінцаў адправіўся ў Наварасійск для інтэрніравання рэшткаў рускага ваеннага флоту, але да моманту прыбыцця групы на месца караблі ўжо былі затопленыя.
Пакінуўшы эсмінцы ў Наварасійску, «Гёбен» вярнуўся ў Севастопаль, дзе сіламі мясцовых рабочых была праведзена ачыстка дна.
7 жніўня — 19 кастрычніка: па вяртанні ў Канстанцінопаль, праходзіў рамонт па ліквідацыі пашкоджанняў, нанесеных выбухамі мін у студзені.
У ваенных дзеяннях больш удзелу не прымаў.
2 лістапада Германія перадала крэйсер ва ўласнасць турэцкага ўрада.
З'яўленне «Гёбена» і «Брэслау» ў Чорным моры паскорыла ўступленне Турцыі ў вайну на баку Цэнтральных дзяржаў.
Хоць ваенныя дзеянні Турцыі і мелі некаторае самастойнае значэнне, аднак найбольшы ўплыў на ход вайны аказала страта паўднёвага маршруту забеспячэння рускай арміі, а таксама спыненне экспарту расейскага збожжа — асноўнай крыніцы валюты для рускай казны[Заўв.
6].
Разам з нямецкай блакадай Балтыйскага мора гэта адрэзала Расію ад Еўропы; тыя, што засталіся шляхі забеспячэння праз Архангельск і Уладзівасток былі занадта доўгімі і ненадзейнымі.
Усё гэта прывяло да прыкметнага паслаблення ваеннай моцы рускай арміі, якая зведала пастаянны недахоп у матэрыяльным забеспячэнні[Заўв.
7].
Дзеянні «Гёбена» аказалі вялікі ўплыў на аперацыі Каўказскага фронту.
Да 1914 года рускія лінкары дамініравалі ў Чорным моры, і руская армія планавала дэсант у Басфоры.
З'яўленне «Гебена» ў корані змяніла сітуацыю: любыя дзеянні ў турэцкіх берагоў цяпер патрабавалі прысутнасці ўсёй браняноснай брыгады ЧФ, паколькі меншыя сілы маглі быць знішчаны «Гёбеном».
Уплыў «Гёбена» было нейтралізавана толькі ў пачатку 1916 года з уводам у строй рускіх лінкораў «Імператрыца Марыя» і «Імператрыца Кацярына Вялікая».
Нейтралізацыя «Гёбена» радыкальна змяніла суадносіны сіл на каўказска-чарнаморскім тэатры на карысць Расіі [Заўв.
8].
Армянскае пытанне
Першая сусветная вайна  Персідская кампанія  Сочынскі канфлікт  Генацыд армян  Генацыд асірыйцаў  Генацыд пантыйскіх грэкаў  Пагадненне Сайкса — Піка
Каўказскі фронт — адзін з франтоў і важны тэатр ваенных дзеянняў падчас Першай сусветнай вайны (1914—1918).
Пасля Младатурэцкай рэвалюцыі 1908—1909 гадоў Асманская імперыя ўвесь час цярпела няўдачы.
Імкнучыся кампенсаваць страты ад гэтых паражэнняў (у тым ліку і тэрытарыяльныя), младатуркі разгарнулі нястрымную прапаганду панцтюркізма і пераследавалі этнічныя меншасці імперыі нават мацней, чым зрынуты імі Абдул-Хамід II.
Пад уплывам гэтых фактараў сярод найбольш актыўных груп арабскага насельніцтва імперыі сталі ўзнікаць настроі, а таксама выказваючыя іх групоўкі, якія паступова эвалюцыянавалі ад асманізма да нацыяналізму, што значыць ад лаяльнага супрацоўніцтва са Стамбулам да сцвярджэнні арабскай самабытнасці.
У 1905 годзе сірыйскі эмігрант Наджыб Азуры апублікаваў у Парыжы маніфест «Лігі арабскай айчыны», у якім гаварылася:
Асманскаму пашы ў Джыдзе падпарадкоўваліся у асноўным жывучыя ў Хіджазе туркі, у той час як арабы знаходзіліся пад юрысдыкцыяй шэрыфа Мекі.
З 1908 года пазіцыі асманаў у рэгіёне ўзмацніліся ў сувязі з адкрыццём Хіджазскай чыгункі, звязаўшай Медыну з Маанам.
Паўднёвааравійскі фронт Першай сусветнай вайны — серыя бітваў паміж брытанскімі і французскімі войскамі ў перыяд з лістапада 1914 па ліпень 1916 года ў часы Першай сусветнай вайны за кантроль над брытанскай калоніяй Адэн, важным пунктам для караблёў на іх шляху з Азіі ў Суэцкі канал.
Брытанская імперыя абвясціла вайну Асманскай імперыі 5 лістапада 1914 года, на што туркі адказалі сваёй дэкларацыяй аб аб’яўленні вайны 11 лістапада.
З самага пачатку, туркі планавалі ўварванне ў брытанскі пратэктарат Адэн ў саюзе з мясцовымі арабскімі плямёнамі.
Туркі сабраліся пэўныя сілы на Шэйх-Саідзе, паўвостраве, які выступае ў Чырвонае мора да вострава Перым.
Саюзнікам англічан у гэтай кампаніі быў султанат Лахдж, які знаходзіўся тады ў значнай ступені намінальнай залежнасці ад брытанскай кароны, — вялікая частка яго тэрыторыі апынулася пад асманскай акупацыяй.
У ходзе кампаніі англічане таксама часова акупавалі Фарасанскія астравы на поўнач ад Емена.
* На нямецкай мове:
Liman von Sanders, Otto.
{{{назва}}} — 1919.
— Berlin: Scherl, 1919.
Юніёрская кар'ера
Дзінара Талгатаўна Алімбекава (5 студзеня 1996, Абай, Карагандзінская вобласць, Казахстан) — беларуская біятланістка, алімпійская чэмпіёнка 2018 года ў жаночай эстафеце, удзельніца Кубка міру ў саставе зборнай Беларусі, чэмпіёнка міру сярод юніёраў, майстар спорту Рэспублікі Беларусь.
Пачаткі займацца спортам у ДЮСШ гарады Чаусы, спачатку лыжным спортам, з 2008 года — біятлонам.
Дзіцячы трэнер — Марыя Іванаўна Шыпікава, асабовы трэнер з падлеткавага ўзросту і па сучаснасць час — Андрэй Алегавіч Іванаў.
Неаднаразова перамагала ў юнацкіх спаборніцтвах нацыянальнага ўзроўню, у тым ліку ў рэспубліканскіх спаборніцтвах «Снежны снайпер» (2008), першынстве Беларусі па лыжным гонкам (2009), міжнародных спаборніцтвах на прызы У.Кірыенка і А.Багалій-Цітавец (2010), рэспубліканскай спартакіядзе па летняму біятлону (2011).
У міжнародных спаборніцтвах удзельнічае з 2011 года.
На дэбютным для сябе чэмпіянаце міру сярод юніёраў, у 2011 году ў Новэ-Места-на-Мораве, удзельнічала ў катэгорыі 19-летніх, будучы сама 15-гадовай, і заняла 21-е месца ў спрынце і 35-е у гонцы праследаванні, у жаночай эстафеце ўдзельнічала сярод 21-летніх спартсменак, зборная Беларусі фінішавала адзінаццатай.
На юніёрскім чэмпіянаце свету 2012 года ў Канціялахці была восьмай ў спрынце, дзясятай у гонцы праследавання і 19-й у індывідуальнай гонцы, а таксама дзявятай у эстафеце.
У 2014 году ўдзельнічала ў юніёрскім чэмпіянаце Еўропы ў Новэ-Места-на-Мораве, але спаборнічаючы з спартсменкамі на тры года старшымі, не паказала высокіх вынікаў.
 На чэмпіянаце свету сярод юніёраў 2015 года, які праходзіў у беларускіх Раўбічах, Алімбекава ў камандзе з Ганнай Сола і Дар'яй Блашко заваявала залаты медаль у жаночай эстафеце.
У асабістых гонках Дзінара заняла чацвёртае месца ў спрынце, 12-е - у пасьюте і 27-е - у індывідуальнай гонцы.
У 2016 годзе выступала ў юніёрскіх спаборніцтвах пасля перанесенай траўмы і не змагла паказаць добрых вынікаў.
На чэмпіянаце свету сярод юніёраў у Кейлі-Грэдиштей лепшым вынікам Алімбекавай стала 20-е месца ў спрынце, а на юніёрскім чэмпіянаце Еўропы па біятлоне ў Славеніі - 11-е месца ў індывідуальнай гонцы.
У Кубку IBU дэбютавала ў сезоне 2011/12, у 16-гадовым узросце.
На этапе ў Аберціліахе заняла 63-е месца ў спрынце, а на этапе ў Ад-Мар'енэ ўпершыню прыняла ўдзел у эстафеце.
У сезоне 2013/14 набрала свае першыя ачкі, заняўшы 40-е месца ў гонцы пераследу на этапе ў Аберціліахе.
Лепшым вынікам спартсменкі на ўзроўні Кубка IBU з'яўляецца 2-е месца ў спрынце на этапе ў Бейтастолене ў сезоне 2016/17.
Прымала ўдзел у Чэмпіянаце Еўропы 2016 у Цюмені, дзе заняла 22-е месца ў спрынце, 30-е - у гонцы пераследу, 27-е ў мас-старце і дзевятае ў супер-міксце.
У агульным заліку Кубка IBU 2015/16 заняла 52-е месца, набраўшы 111 ачкоў.
На Кубку свету дэбютавала ў лютым 2016 года на этапе ў Антхольцы, заняла 73-е месца ў спрынце.
Год Месца баўлення Инд Спр Пр Эст  2014 ЧЕ  Нове-Места 3  15  22 1  2015 ЧЕ  Отэпя  -  5  6  5
Год Месца баўлення Инд Спр Пр МС Эст См  2012 ЧМ  Рупольдзінг  DNF  -  -   -  -  -   2015 ЧМ  Кантыялахці  19  -  -  -  7  -  2016 ЧМ  Халменколен  64  66  -  -  18  9  2017 ЧМ  Хахфільцэн  14  36  45  -  9  22
Год Месца баўлення Инд Спр Пр МС Эст СмЭ  2018  Пхенчхан 36 17 17 26 1  -
2011/2012  Эстерсунд  Хахфільцэн  Хахфільцэн  Аберхоф  Нове-Места  Анхтольц  Халменколен  Контиолахти   ЧМ Рупольдинг   Ханты-Мансийск Падрахункі    Инд  Спр  Пр  Спр  Пр  Эст  Спр  Пр  См  Эст  Спр  МС  Инд  Спр  Пр  Спр  Эст  МС  Спр  Пр  МС  СМ  Спр  Пр  См  Спр  Пр  Инд  Эст  МС  Спр  Пр  МС  Ачковы  Месца   —  —  —  —  —  —  46  40  —  —  66  —  —  59  51  81  —  —  56  49  —  —  61  —  —  —  —  DNF  —  —  50  46  —  1  98
2012/13  Эстэрсунд  Хахфільцэн  Паклюка  Аберхоф  Рупольдзінг  Анхтольц  Нове Месца  Холменколен   Сочи   Ханты-Мансийск Падрахункі    См  Инд  Спр  Пр  Спр  Пр  Эст  Спр  Пр  МС  Эст  Спр  Пр  Эст  Спр  Мс  Спр  Пр  Эст  См  Спр  Пр  Инд  Эст  МС  Спр  Пр  МС  Инд  Спр  Эст  Спр  Пр  МС  Ачковы  Месца   —  66  68  —  42  53  —  52  53  —  —  34  53  —  68  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  7  73
На міжнародных спаборніцтвах Ірына Крыўко дэбютавала ў 2009 годзе на Чэмпіянаце свету сярод юніёраў у канадском Кенмары, дзе ў першай індывідуальнай гонцы заняла чацвёртае месца, прайграўшы канадскай біятланістцы Ёлен Оду  амаль 10 секунд, у спрынце была 14-й і ў пасьюце — восьмая.
Першы свой медаль Ірына разам з Нэлей Нікалаевай і Дар’ей Несцерчык заваявала, заняўшы другое месца ў эстафеце, саступіўшы расійскімі дзяўчатам.
На наступным Чэмпіянаце свету сярод юніёраў у 2010 году, які праходзіў у шведскім Турсбю, Ірына ў індывідуальнай гонцы была пятай, у спрынце чацвёртай, саступіўшы польке Моніцы Хойніш, у пасьюце — сёмая і ў эстафеце разам з Дзіянай Маскаленка і Дар’ей Несцерчык заваявала бронзавы медаль.
Неўзабаве пасля гэтага Ірына дэбютуе на Адкрытым чэмпіянаце Еўропы па біятлону ў спартыўным цэнтры Тэхвандзі Отэпя, Эстонія і займае 18-е месца ў індывідуальнай гонцы, 15-е у спрынце і 17-е ў пасьюце, у змешанай эстафеце разам з Алай Талкач, Аляксандрам Мінгалевым і Арцёмам Лешчанка была пятай.
Сезон 2010/2011 Ірына пачынае з выступленняў на этапах Кубка IBU і ў першай ж гонцы здабывае свае першыя ачкі, заняўшы 39 месца ў спрынце.
Аднак, на этапах Кубка IBU Ірыне не ўдалося паказаць высокія вынікі, самым лепшым яе дасягненнем стала 19 месца ў  пасьюце на этапе ў Аўстрыі.
На трэцім у сваёй кар'еры Чэмпіянаце свету сярод юніёраў у чэшскім Нове Места-на-Мораве у 2011 году Ірына была 12-й у спрынце, 20-й у пасьюце і 14-й у індывідуальнай гонцы.
У эстафеце разам з Дзінарай Алімбекавай і Дар’ей Несцерчык была 11-й.
Неўзабаве пасля гэтага на Адкрытым чэмпіянаце Еўропы па біятлону ў італьянскім мястэчку Масэрыя (камуна Рачынес), расположенном у даліне Валь-Рыдана, Ірына была 9-й у індывідуальнай гонцы, 11-й у спрынце і 8-й у пасьюце.
Першы свой медаль на Адкрытым чэмпіянаце Еўропы па біятлону Ірына заваявала у змешанай эстафеце разам з Дар’ей Несцерчык, Аляксеем Абромчыкам і Аляксандрам Дарожка.
Сезон 2011/2012 Ірына пачынае з выступленняў на этапах Кубка IBU, аднак, выступіўшы толькі на другім этапе ў італьянскім Валь-Рыдане, яна дэбютуе на этапах Кубка міру ў аўстрыйскім Хохфільцэне і займае 46-е месца ў спрынце, у наступнай гонцы праследавання Ірына зарабляе першыя ачкі на этапах Кубка свету, заняўшы 40 месца.
Чацвёрты Чэмпіянат свету сярод юніёраў можна назваць зорным часам Ірыны.
Фінішаваўшы 20-й у спрынце з адставаннем ад лідэраў 01:37 у гонцы пераследу, Ірына, дапусціўшы 3 промахі, фінішуе 3-яй, прайграўшы ўсяго 11 секунд Вользе Галіч, якая стартавала на 34 секунды раней Ірыны і таксама дапусьціла 3 промахі.
Дэбют на Чэмпіянаце свету ў 2012 годзе апынуўся для Ірыны правальным —стартаваўшы ў індывідуальнай гонцы, яна не змагла фінішаваць.
Год Месца баўлення Узрост Инд Спр Пр Эст См  2009 ЧМ  Кенмор  U19  4  14  8  2  —  2010 ЧМ  Турсбю  U19  5  4  7  3  —  2010 ЧЕ Шаблон:Сцягафікацыя/Эстония Отэпя  U19  18  15  17  —  5  2011 ЧМ  Нове Места  U21  14  12  20  11  —  2011 ЧЕ  Валь-Рыдана  U21  9  11  8  —  3  2012 ЧМ  Кантыялахці  U21  14  20  3  9  —
Агляд індэкса ўспрымання карупцыі ў 2015 году.
Чырвоным колерам адзначаны  дзяржавы з нізкім індэксам успрымання карупцыі, сінім — з высокім.
Індэкс грунтуецца на некалькіх незалежных апытаннях, у якіх прымаюць удзел міжнародныя фінансавыя і праваабарончыя эксперты, у тым ліку з Азіяцкага і Афрыканскіх банкаў развіцця, Сусветнага банку і амерыканскай арганізацыі Freedom House.
Індэкс уяўляе сабой адзнаку ад 0 (максімальны ўзровень карупцыі) да 100 (адсутнасць карупцыі).
Некаторыя даследчыкі выказваюць асцярогі, што паколькі Індэкс успрымання карупцыі сам грунтоўна ўплывае на ўспрыманне карупцыі жыхарамі краін (увесь час цытуецца у СМІ), а таксама змяншае магчымасці эканамічнага развіцця, ён з'яўляецца прароцтвам, якое спаўняецца само па сабе.
Спасылкі
Едвабна (польск.
: Jedwabne , ням.
: Seidenhof , ідыш: יעדוואבנע ‏יעדוואבנע‏‎, устар.
руск.
: Едвабно Едвабно) — горад у Польшчы, уваходзіць у Падляскае ваяводства, Ломжынскі павет.
Цэнтр гарадска-сельскай гміны.
Займае плошчу 11,47 км².
Насельніцтва 1775 жыхароў (на 2005 год).
10 ліпеня 1941 года мясцовыя польскія жыхары сагналі паўтары тысячы яўрэяў — жанчын, старых, дзяцей, якія выжылі ў пагромах, распачатых пасля адступлення Чырвонай Арміі з Беластоцкай вобласці БССР, у асець і спалілі зажыва.
21 верасня 2001 года прэзідэнт Польшчы Аляксандр Квасьнеўскі прынёс выбачэнні ад твару польскага народа.
Індорхакей — адзін з гульнявых відаў спорту, разнавіднасць хакея на траве.
Але ў адрозненне ад традыцыйнага хакея на траве не ўваходзіць у алімпійскую праграму.
Адрозненне, што матчы праводзяць у закрытых памяшканнях (залах).
Акрамя таго ў індорхакее менш пляцоўка — як правіла 20 на 40 метраў, што адпавядае пляцоўцы для гандбола, і колькасць гульцоў у супрацьлеглых камандах — па 6 у кожнай з каманд (5 палявых і 1 брамнік), тады як у хакеі на траве — па 11.
Даўжыня гульні 2 тайма па 20 хвілін (як у міні-футболе).
Брамы маюць 2 метры ў вышыню, 3 метра ў шырыню і мінімум 1 метр у глыбіню (як у гандболе).
Клюшкі і мячы падобны да тых, што выкарыстоўваюцца ў хакеі на траве, але, як правіла, больш лёгкие.
Гульцам забаронена біць па мячу, яго можна толькі прасоўваць ці адхіляць, таксама мяч нельзя падымаць з пляцоўкі ў паветра.
Клюшка для індорхакея
У выніку далучэння Заходняй Беларусі к СССР у 1939 году ўвайшоў у склад Беларускай ССР і стаў цэнтрам Замбраўскага раёна Беластоцкай вобласці.
У 1944 годзе горад і раён былі перададзены ў склад Польшчы.
↑  Эрнэст Хэмінгуэй Быў вядомым Аматар добрага Алкаголь І заўсёднікам многіх бараў, некаторыя Сваё тварыць складаў прам там.
Сюжэт гульні працягвае падзеі, апісаныя ў Super Mario Bros. 3.
Пасля выратавання Грыбнае Каралеўства браты Марыё і Луіджы адпраўляюцца ў адпачынак, у Краіну Дыназаўраў.
Аднак падчас адпачынку на пляжы знікае прынцэса Пич.
Калі Марыё і Луіджы прачынаюцца, яны адпраўляюцца на яе пошукі і неўзабаве знаходзяць у лесе гіганцкае яйка.
З яго вылупляецца дыназаўр па імі Йоши, які распавядае героям, што яго сябры таксама былі заключаны ў аналагічныя пасткі.
Неўзабаве Марыо і Луіджы разумеюць, што ўсе гэтыя перыпетыі - справа рук злыдня Боузер і яго слуг.
Разам з Йоши яны адпраўляюцца ратаваць прынцэсу і сяброў дыназаўрыка.
Спасылкі
Гл.
таксама
Ваенныя гарадкі
Зноскі
Аральск (каз.
Арал) — горад у Кызылардзінскай вобласці Казахстана, адміністрацыйны цэнтр Аральскага раёна.
Чыгуначная станцыя Аральскае Мора (каз.
Арал Тыяңізі).
Двухпуцёвая чыгуначная лінія Арысь I — Кандыагаш, цяга цеплавозная.
Ад станцыі Аральскае Мора на паўночны ўсход адыходзіць аднапуцёвая чыгуначная лінія працягласцю 32 км, абслугоўваючая распрацоўкі паваранай  солі і сульфату натрыя ў раёне пасёлка Жаксыкылыш.
У 2 км на поўнач ад горада пралягае магістральная аўтамабільная дарога М-32 Самара — Шымкент.
У 2009—2011 гадах дарога капітальна адрамантавана (раней ад Аральска да мяжы вобласці дарога была з асфальтавым пакрыццём, далей у бок Іргіза – толькі грунтовая дарога ў моцна разбітым стане).
Планіроўка вуліц прамавугольная з квартальнай забудовай; дамы пераважна аднапавярховыя, глінабітныя, у цэнтры — двухпавярховыя, каменныя.
Галоўныя магістральныя вуліцы  асфальтаваныя, астатнія – жвіровыя.
Паблізу цяперашняга Аральска з 1817 года знаходзіўся аул Алты-Кудук (Шэсць калодцаў) — цяпер гэтае чыгуначны раз'езд у паўднёвай частцы горада.
З 1870-х гадоў згадваецца ў крыніцах як Аральскі пасёлак.
З другой паловы XIX веку і да 1917 года дадзеная тэрыторыя адміністрацыйна ўваходзіла ў састаў Казалінскага павета Сырдар'інскай вобласці Туркестанскага генерал-губернатарства.
Развіццё уласна Аральска пачалося ў перыяд пошукаў і будавання Арэнбуржска-Ташкентскай чыгункі (1899—1905).
У тыя гады пасяленне размяшчалась на паўночны захад ад жалезнай дарогі (цяперашняя тэрыторыя ад нафтабазы да тэлевышкі), з'яўлялась прыстанцыйным пасёлкам чыгуначнай станцыі Аральскае мора.
У 1905 годзе быў пабудаваны чыгуначны вакзал (эксплуатуецца і цяпер), з гэтага года ідзе адлік афіцыйнай гісторыі Аральска.
З 1930 года адміністрацыйны цэнтр Аральскага раёна Кзыл-Ардзінскай вобласці.
З 1938 года Аральск разам з Аральскім раёнам увайшоў у склад ізноў усталяванай Кзыл-Ардзінскай вобласці Казахской ССР і атрымаў статус горада.
На працягу большай часткі дваццатага стагоддзя Аральск быў цэнтрам рыбалоўства — портам на Аральскім моры.
Была прамысловасць мясцовага значэння — прамысловы камбінат, асфальтавы завод.
Да дэградацыі Аральскага мора, якая адбылася ў другой палове XX стагоддзя, асноўным заняткам жыхароў было рыбалоўства і перапрацоўка рыбы.
Максімальны ўзровень эканамічнага і сацыяльнага развіцця Аральска быў  у 1970-х гадах, перад пачаткам рэзкага зніжэння ўзроўню мора.
У савецкі час у Аральске знаходзіліся тры зачыненых ваенных гарадка: Аральск-5 («Урал») на поўдні горада, Аральск-6 («Чайка») і Аральск-8 («Бярозка») у 6 км на паўночны захад ад горада, у раёне чыгуначных станцыі Жалгызагаш.
Умоўную назву Аральск-7 насіў ваенны гарадок Кантубек на палігоне «Бархан» (на востраве Адраджэння ў Аральскім моры).
Расквартыраваныя ў гарадке «Урал» воінскія падраздзяленні былі функцыянальна звязаны з ваенным біяхімічным палігонам «Бархан» на Востраве Адраджэння, гарадок «Чайка» адносіўся да ракетных войскаў стратэгічнага назначэння, у гарадке «Бярозка» была расквартыравана авіяцыйная эскадрылля.
У канцы 1992 — пачатку 1993 гадоў, у сувязі з расфарміраваннем палігона «Бархан», асабовы састаў ваенных гарадкоў Аральск-5, Аральск-6, Аральск-7, Аральск-8 быў разам з сем'ямі  быў перадыслакаваны ў Расію, а гарадкі прыйшлі ў заняпад.
У 5 км на паўночны захад ад горада быў размешчаны аэрапорт, які быў супольнага базіравання ваеннай і грамадзянскай авіяцыі, які выкарыстоўваўся  для транспартнага забяспечвання палігона на востраве Адраджэння і для пошукава-выратавальнага забяспечвання касмічных запускаў з касмадрома Байканур.
Гэтыя функцыі выконвала 220-я асобная выпрабавальная авіяцыйная эскадрылля асаблівага назначэння (220-я АВАЭ).
З аэрапорту таксама выконвалася вялікая колькасць рэйсаў грамадзянскай авіяцыі (на самалётах Ан-2) у населеных пункты рэгіёна.
Цяпер тэрыторыя аэрапорту у эпізадычных выпадках выкарыстоўваецца як пасадачная пляцоўка.
Толеген Медзетбаеў — (1890—?)
— «Начальнік Арала» у 1920-х гадах, вядомы перапіскай з Леніным па пастаўцы рыбы галадаючаму Паволжу.
Абдзіжаміл Карымавіч Нурпеісаў(1924) — Народны пісьменнік Казахскай ССР (1985).
Лаўрэат Дзяржаўнай прэміі СССР (1974).
Аўтар гісторыка-рэвалюцыйнай трылогіі «Кроў і пот» аб рыбаках Арала (нарадзіўся ў ауле Ушкон на паўвостраве Куланды Аральскага раёна).
Леў Якаўлевіч Рохлін (1947—1998) — генерал-лейтэнант, расійскі палітычны і ваенны дзеяч, дэпутат Дзяржаўнай думы РФ 2-га склікання, старшыня Камітэта Дзяржаўнай Думы РФ па абароне (1996—1997).
Валерый Мікалаевіч Очыраў (1951) — нарадзіўся ў пасёлку Аралсульфат, заслужаны ваенны лётчык Расіі, генерал-лейтэнант, Герой Савецкага Саюзу (1985, за афганскую вайну).
З 1990-х гадоў Аральск афіцыйна ўваходзіць у прыаральскую зону экалагічнага бедства.
З-за вельмі высокага ўзроўню беспрацоўя моладзь пакідае горад.
У 2005 годзе скончылася будаўніцтва плаціны паблізу пасёлка Какарал, у выніку чаго ўзровень вады ў паўночнай частцы Аральскага мора (Малы Арал) стаў узніматься і дасягнуў абсалютнай адзнакі 42 м. Цяпер у Аральскім раёне адраджаецца рыбалоўства (акліматызавана камбала), арганізаваны выраб лодак.
У найбліжэйшыя гады мяжа мора можа ўсур'ёз наблізіцца да горада, што дае надзею на вырашэнне сацыяльных праблем мясцовых жыхароў і стварэнне новых рабочых месцаў.
Мясцовасць уяўляе сабой слаба ўзгорыстую раўніну, агульны ўхіл мясцовасці — да Аральскага мора.
Абсалютныя адзнакі рэльефу — ад 55 да 71 м.
На тэрыторыі адсутнічаюць рэкі з пастаянным вадацёкам.
Вада бывае ў перасыхаючых рэках, прамывінах у перыяд раставання снегу і вясенніх дажджоў.
На поўдні тэрыторыі знаходзіцца высахшы заліў Аральскага мора — Вялікі Сарышыганак.
Расліннасць пустынная і паўпустынная,  травы (кавыль, палын, біюргун) і паўхмызнякі (тамарыск, джузгун).
Паўсюдна  жантак (вярблюджая калючка).
У горадзе мала зелені (у асноўным карагач).
Клімат рэзка-кантынентальны, засушлівы, з вялікімі ваганнямі сезонных і сутачных тэмператур паветра, малой колькасцю асадкаў (130 мм у год).
Аральскае мора
Склад сельскага пасялення
Насельніцтва
Статус і межы сельскага пасялення установлены Законам Цюменской вобласці ад 5 лістапада 2004 года № 263 «Об установлении границ муниципальных образований Тюменской области и наделении их статусом муниципального района, городского округа и сельского поселения».
 Інтэграцыя са іншымі прыкладаннямі
Асноўныя тэхнічныя вобласці Siri засяроджваюцца на дыялогавым інтэрфейсе, распазнанні кантэксту і сэрвіснай дэлегацыі.і
OpenTable, André Gayot, Citysearch, BooRah, Yelp Inc, Yahoo Local, Yandex, ReserveTravel і Localeze для рэстаранаў, дзелавых пытанняў і дзеянняў; Eventful, StubHub і LiveKick для розных падзей і канцэртнай інфармацыі; MovieTickets.com, Rotten Tomatoes і The New York Times для інфармацыі пра фільмы і рэцэнзіі на іх; True Knowledge, Bing і WolframAlpha для фактычнага адказу на пытанне; Yahoo Weather для інфармацыі аб надвор'і; Bing, Yahoo, Google для вэб-пошуку.
 З запускам новай версіі iOS 6.
Спіс новаўвядзенняў:
Іншыя прыкладанні могуць дадаваць да Siri функцыянальнасць пры дапамозе адмысловага інтэрфейсу API SiriKit (даступны з лета 2016 года)..
Дэфларацыя (лац.
: de — выдаленне, пазбаўленне і flos — кветка) — парушэнне цэласці дзявочай плявы.
Падчас першага палавога акту звычайна ўзнікае разрыў плявы, які суправаджаецца болем і крывацёкам (не заўсёды), якія ў хуткім часе праходзяць.
З дапамогай марлевых кавалачкаў вялікім і паказальным пальцамі абедзвюх рук захопліваюць у зморшчыну {{нп3|вялікія палавыя губы||ru|Большие половые губы}} і разводзяць іх у бакі і трохі ўверх.
У такім становішчы дзявочая плява ў расцягнутым стане добра даступная для агляду і даследавання.
Звяртаюць увагу на ўсе асаблівасці будовы дзявочай плявы — вызначаюць яе выгляд, форму, шырыню, таўшчыню, затым пераходзяць да агляду яе вольнага краю.
Для лепшага даследавання плявы ў яе адтуліну ўводзяць шкляную лапатачку або палачку, на якіх край плявы распластоўваецца і становіцца больш даступным для даследавання.
Адзначаюць выемкі, няроўнасці, выступы, патаўшчэнні, уласцівасці краёў, колер (аднолькавая яна або бялявая, што бывае пры ўтварэнні рубцовай тканкі пасля парываў).
Пажадана карыстацца лупай або аперацыйным мікраскопам.
Апісваюць таксама адтуліну дзявочай плявы — яго памеры, форму, іншыя асаблівасці.
Адтуліна плявы можа быць ад невялікай да 2-2,5 см у дыяметры.
Велічыню адтуліны вымяраюць асаблівым прыборам — гіменаметрам.
Адрозніць натуральнае паглыбленне ў целе дзявочай плявы ад былых парываў не заўсёды лёгка.
Тут патрабуецца дбайнае даследаванне з ужываннем лупы або павелічэння.
Па сутнасці, адзінай верагодным прыкметай будуць уласцівасці краёў выяўленага дэфекту: у прыроднай выемцы колер краю слізістай абалонкі нязменны, аднолькавы з навакольнай тканкай.
На месцы былога надрыву краі будуць часам белаватага колеру, з прычыны ўтварэння рубцовай тканкі.
Аднак нярэдка рубцы бываюць настолькі далікатныя і тонкія, што амаль не адрозніваюцца ад навакольнай слізістай абалонкі.
Разам з тым трэба мець на ўвазе, што вядомыя выпадкі палавога акта ў пераддзвер'і похвы з эякуляцыяй і наступнай цяжарнасцю без парушэння цэласці дзявочай плявы.
Гінекалагічнае крэсла — спецыяльнае {{нп3|Медыцынскі выраб|медыцынскае абсталяванне|ru|Гинекологическое кресло}} для правядзення абследаванняў, маніпуляцый або малых аператыўных умяшанняў ва ўмовах малой аперацыйнай на мочапалавых органах.
Крэсла з'яўляецца больш эрганамічнай альтэрнатывай аглядальнай кушэтцы.
Пацыенты знаходзяцца ў ім у паўсядзячам становішчы, абапіраючыся ягадзіцамі на край крэсла.
Такое становішча дазваляе дасягнуць максімальнага камфорту.
Так, жанчыны, якіх аглядаюць, маюць магчымасць назіраць за працэсам агляду; для яшчэ большай зручнасці пад галаву можа падкладвацца падушка.
Таксама канструкцыя крэсла дазваляе знізіць патрэбу ў анестэзіі.
Крэсла можа прымаць розныя палажэнні з дапамогай рэгулявальных механізмаў, абсталёўвацца рэгуляваннямі з электрапрывадам, камплектавацца аксэсуарамі для мацавання інструментаў, у прыватнасці {{нп3|Кальпаскоп|кальпаскопа|ru|Кольпоскоп}}.
Крэсла выкарыстоўваецца пры правядзенні кальпамікраскапічных і ўрагенітальных даследаванняў.
Спасылкі
Прыкмета Белаглазава — адна з прыкмет {{нп3|Біялагічная смерць|біялагічнай|ru|Биологическая смерть}} смерці, якая можа быць выяўлена ўжо праз 10-15 хвілін пасля яе наступу.
Заключаецца ў набыцці чалавечай вочнай {{нп3|Зрэнка|зрэнкай|ru|Зрачок}} характэрнай авальнай або шчылінападобнай формы пры сцісканні вочнага яблыка.
Атрымала сваю назву ў гонар расійскага медыка і земскага лекара М. М. Белаглазаваа; вядомы таксама як сімптом, проба або феномен Белаглазава, сімптом або феномен «кацінага вока» і г. д.
Дыястала — адзін са станаў {{нп3|Міякард|сардэчнай мышцы|ru|Миокард}} пры сэрцабіцці, а менавіта расслаблены ў інтэрвале паміж скарачэннямі (сісталамі).
Крывяны ціск у момант дыясталы записывается другім пасля сісталічнага, напрыклад, у запісы ціску «120/80» 80 — гэтае дыясталічны ціск.
Стадыя гіпастазу — з'яўляецца пачатковай стадыяй развіцця трупнай плямы, пачынаецца адразу пасля спынення актыўнага кровазвароту і заканчваецца праз 12 — 14 гадзін.
У гэтай стадыі трупныя плямы знікаюць пры націсканні.
Пры змене паставы трупа (перавароце) плямы могуць цалкам перамясціцца ў ніжэйлеглыя аддзелы.
Стадыя стазу або дыфузіі — трупныя плямы пачынаюць пераходзіць у яе прыкладна праз 12 гадзін пасля наступлення біялагічнай смерці.
У гэтай стадыі адбываецца паступовае згушчэнне крыві ў сасудах за кошт дыфундыравання плазмы праз сасудзістую сценку ў навакольныя тканкі.
У сувязі з гэтым пры націсканні трупная пляма становіцца больш бледнай, але цалкам не знікае, і праз некаторы час аднаўляе сваю афарбоўку.
Пры змене паставы трупа (перавароце) плямы могуць часткова перамясціцца ў ніжэйлеглыя аддзелы.
Стадыя гемолізу або {{нп3|Імбібіцыя|імбібіцыі|ru|Имбибиция}} — развіваецца прыкладна праз 48 гадзін пасля моманту біялагічнай смерці.
Пры націсканні на трупную пляму не адбываецца змены афарбоўкі, а пры перавароце трупа — змены лакалізацыі.
У далейшым якіх-небудзь трансфармацый, акрамя гніласных змяненняў, трупныя плямы не перажываюць.
трупныя плямы — дакладная, найбольш ранняя прыкмета смерці;  яны адлюстроўваюць становішча цела і яго магчымыя перамены пасля смерці;  дазваляюць арыентыровачна вызначыць час смерці;  ступень выяўленасці адлюстроўвае хуткасць наступлення смерці;  колер трупных плям служыць дыягнастычнай прыкметай пры некаторых атручваннях або можа паказваць на ўмовы, у якіх знаходзіўся труп;  яны дазваляюць казаць аб характары прадметаў, на якіх знаходзіўся труп (галлё, зморшчыны бялізны і г .
д.
).
П'ер Юбер Ністэн (фр.
: Pierre-Hubert Nysten; 30 кастрычніка 1771, Льеж — 3 сакавіка 1818, Парыж) — французскі лекар.
Жазеф Капюрон (фр.
Joseph Capuron; 1767—1850) — французскі лекар-акушэр.
Гл.
таксама
Вішо́ўскі сельсавет — сельскі Савет на тэрыторыі Бялыніцкага раёна Магілёўскай вобласці Рэспублікі Беларусь.
Прадпрыемствы — ААТ "ПМК-83 «Вадбуд», Бялыніцкі СВК "Калгас «Радзіма»
На тэрыторыі сельсавета знаходзіцца 14 воінскіх пахаванняў.Мемарыяльны комплекс «Сцефанава».
Уключае 31 населены пункт. 
Скасаваныя населеныя пункты:
Вішоўскі сельсавет на афіцыйным сайте Бялыніцкага райвыканкама  Населеныя пункты Рэспублікі Беларусь
Зноскі
Склад
Галоўчынскі сельскі Савет — сельсавет на тэрыторыі Бялыніцкага раёна Магілёўскай вобласці Беларусі.
Прадпрыемствы — СПК «Кудзін»
Гандаль — 10 крам.
Бытавыя паслугі — 1 комплексны прыёмны пункт па прыёму заказаў на бытавыя паслугі.
Адукацыя — 1 САШ, 1 базавая школа, 1 дзіцячы сад.
Медыцына — 1 сельская ўрачэбная амбулаторыя, 1 ФАП.
Культура — 2 СДК, 3 бібліятэкі.
Воінскія пахаванні — 10 месцаў.Рэшткі Галоўчынскага замка.
Уключае 21 населены пункт:
Скасаваныя населеныя пункты:
Кастрычнік — вёска Ленінскі — пасёлак Пушча — пасёлак
Бялыніцкі раён
Галоўчынскі сельсавет на афіцыйным сайте Бялыніцкага райвыканкама  Населеныя пункты Рэспублікі Беларусь
Міжнародная федэрацыя хакея на траве (англ.
International Hockey Federation, фр.
Fédération Internationale de Hockey , скар.
FIН, у беларускай транслітарацыі ФІХ) — управляющая арганізацыя міравых хакея на траве і індор-хакея.
Аб'ядноўвае 127 нацыянальных федэрацый.
Штаб-кватэра знаходзіць у швейцарскім горадзе Лазана.
Прэзідэнтам ФІХ з'яўляецца Нарындэр Батра (Індыя).
Першыя крокі ў накіраванні стварэння міжнароднай арганізацыі былі  ў 1909 годзе, калі асацыяцыі хакея Англіі і Бельгіі ўзаемна прызналі адзін аднаго ў мэтах рэгулявання міжнародных хакейныя сувязей.
Неўзабаве да іх далучылася Францыя.
За год да гэтага хакей на траве быў уключаны ў праграму Гульняў IV Алімпіяды ў Лондане.
У алімпійскім турніры бралі ўдзел нацыянальныя мужчынскія каманды 6 краін — Англіі, Ірландыі, Шатландыі, Германіі, Францыі і Уэльса.
7 студзеня 1924 года ў Парыжы прадстаўніцамі сямі краін (Аўстрыі, Бельгіі, Венгрыі, Іспаніі, Францыі, Чэхаславакіі і Швейцарыі) была ўтворана Міжнародная федэрацыя хакея на траве (ФІХ).
Першым прэзідэнтам новай спартыўнай арганізацыі быў абраны француз Поль Латэ.
Афіцыйнымі мовамі ФІХ сталі англійская і французская.
У 1925 годзе да Міжнароднай федэрацыі хакея на траве падалучалася Данія, у 1926 — Нідэрланды, у 1927 — Турцыя, у 1928 — Германія, Польшча, Партугалія і Індыя.
У 1964 членамі ФІХ былі 50 краін, а таксама тры кантынентальныя асацыяцыі — Азіяцкая, Панамерыканская і Афрыканская.
У 1969 ўтворана  таксама Еўрапейская федэрацыя хакея на траве.
У 1979 годзе ФІХ налічвала ужо 79 членаў.
З пачатку 1970-х атрымаў развіццё зальны варыянт хакея на траве — індор-хакей.
У 1982 годзе ў склад ФІХ увайшла Міжнародная федэрацыя жаночых асацыяцый хакея на траве (IFWHA), утвораная ў 1927 і , якая аб'ядноўвала на 1979 год нацыянальныя жаночыя хакейныя асацыяцыі з 31 краіны.
На сённяшні дзень у Міжнародную федэрацыю хакея на траве ўваходзяць 127 нацыянальных асацыяцый і 5 кантынентальных федэрацый.
1924—1926 — Шаблон:Сцягафікацыя/Франция Поль Латэ  1926—1932 — Шаблон:Сцягафікацыя/Франция Франц Рейшэль  1932—1936 — Шаблон:Сцягафікацыя/Франция Марсэль Бялен дзю Като  1936—1945 — Шаблон:Сцягафікацыя/Третий Рейх Георг Эверс  1945—1946 — Шаблон:Сцягафікацыя/Бельгия Робер Льежуа  1946—1966 — Шаблон:Сцягафікацыя/Нидерланды Карлес ван Уфорд  1966—1983 — Шаблон:Сцягафікацыя/Бельгия Рэнэ Франк  1983—1996 — Шаблон:Сцягафікацыя/Франция Эцьен Глішыч  1996—2001 — Шаблон:Сцягафікацыя/Испания Хуан Анхель Кальсада  2001—2008 — Шаблон:Сцягафікацыя/Нидерланды Эльс ван Брэда Фрысман  з 2008 —2016 Шаблон:Сцягафікацыя/Испания Леандра Нэгруз 2016 — Шаблон:Сцягафікацыя/Индия Нарындэр Батра
Вышэйшы орган Міжнароднай федэрацыі хакея на траве — Міравы Кангрэс, які сазываецца адзін раз у два года.
У працы Кангрэса запрашаюць прыняць удзел усё нацыянальныя федэрацыі, якія з'яўляюцца сябрамі ФІХ ці кандыдатамі на ўступленне ў гэтую арганізацыю.
Для вырашэння задач, пастаўленых Кангрэсам перад ФІХ, а таксама статутных патрабаванняў, дэлегаты Кангрэса Выканаўчы савет, які праводзіць у жыццё вырашэння Кангрэса, а таксама организует штодзённую дзейнасць ФІХ.
Выканаўчы савет збіраецца не радней за тры разы ў год і складаецца з прэзідэнта ФІХ, выканаўчага дырэктара і 14 членаў, 5 з якіх прадстаўляюць кантынентальныя федэрацыі і адзін — спартсменаў.
Усё члены Выканаўчага савета выбіраюцца на тэрмін 4 гады з улікам таго, што палова агульнага складу савета перавыбіраецца кожныя 2 гады.
Для вырашэння спецыяльных задач, якіх стаяць перад ФІХ, у яе структуры зроблены  пастаянныя тэхнічныя камітэты: спаборніцтваў, правілаў гульні, арбітражны, юрыдычны, медыцынскі і іншыя.
ФІХ падзелена на 5 кантынентальных канфедэрацый, якія з'яўляюцца структурнымі падраздзяленнямі ФІХ.
Яны паўнамоцныя прадстаўніцы ФІХ у сваіх геаграфічных зонах.
Нацыянальныя федэрацыі з'яўляюцца адначасова членамі ФІХ і сваёй рэгіянальнай канфедэрацыі.
Звычайна краіна з'яўляюцца членам канфедэрацыі свайго рэгіёна, аднак существуют некаторыя вынятку.
Еўрапейская федэрацыя хакея на траве (EHF) — Еўропа;  Азіяцкая федэрацыя хакея на траве (AHF) — Азія;  Афрыканская федэрацыя хакея на траве (AfHF) — Афрыка;  Панамерыканская федэрацыя хакея на траве (PAHF) — Амерыка;  Федэрацыя хакея на траве Акіяніі (OHF) — Аўстралія і Акіянія.
У межах сваёй дзейнасці Міжнародная федэрацыя хакея на траве адказывае за правядзенне наступных турніраў сярод нацыянальных зборных каманд:
Алімпійскія турніры па хакею на траве — адзін раз у 4 гады (сумесна з МОК)  Чэмпіянаты міру — адзін раз у 4 гады  Трафей чэмпіёнаў — штогод  Міравая лига — адзін раз у два гады  Чэмпіянаты міру сярод маладзёжных зборных каманд — адзін раз у 4 гады  Чэмпіянаты міру па индорхоккею — адзін раз у 4 гады
Спачатку кнігу (як і ў часы позняй антычнасці) пісалі пад дыктоўку, трымаючы матэрыял для пісьма на каленях.
Сталоў не было.
Затым, верагодна, у VII стагоддзі, у майстэрнях з'явіліся сталы.
Ва ўсякім выпадку, менавіта да гэтага часу ставяцца іканаграфічныя малюнкі каліграфаў, якія сядзяць за сталамі.
З VIII—IX стагоддзяў падобныя выявы сталі нормай.
У XIII стагоддзі скрыпторыі прыходзяць у заняпад, кніжнай вытворчасцю пачынаюць займацца гарадскія рамеснікі.
Спасылкі
Ламніцкі Шціт (славацк.
: Lomnický štít ) — гара ў Высокіх Татрах.
Яе вышыня над узроўнем мора складае 2634 м. Назва гары паходзіць ад мястэчка Татранска Ламніца ля яе подножья.
Шціт па-славацку азначае «шчыт», «пік», «вяршыня».
Раней гару часта называлі «Dedo» (дзед) і лічылі яе самай высокай гарой Высокіх Татраў.
На вяршыні гары размяшчаецца абсерваторыя Ламніцкі Шціт.
Зноскі
Гл.
таксама
Літоўскае богашанаванне
Філалагічны паход супраць багоў літоўскай міфалогіі, створаных Нарбутам, Крашэўскім, Стрыйкоўскім, Ласіцкім, меў разбуральныя наступствы.
Мікуцкі, Акелевіч, Мяржынскі, Карлавіч давялі, што як Ласіцкі, гэтак і Нарбут не ведалі літоўскай мовы, а апошні, звыш таго, захапляўся, паэтызаваў.
Яшчэ Кіркор, аднак, выкладаў літоўскую міфалогію па старым шаблоне, асабліва калі дакранаецца загадкавых бронзавых і каменных стодаў, што захоўваюцца ў віленскім Музеі старажытнасцяў).
Шмат фантастычнага і ў кнізе І. Фекенштедта «D.
Mythen, Sagen u. Legenden der Zamaiten» (1883), як гэта ясна паказаў Карлавіч у артыкуле «La Mythologie lithuanienne et Mr. Veckenstedt» («Mélusine»).
У працах Г. Узенера («Götternamen», Бон, 1894) і Сольмсена («Litauische und lettische Götternamen») фігуруюць такія багі і багіні як Bezleja, багіня вечаровай цемры (чытай — bežleja, цямнее), ці Apidome — бог змены жылля (чытай — apideme, па-жмудску месца паміж хатамі ці агароджа, абгароджанае месца для жывёлы).
Кароткія весткі старых пісьменнікаў — Тацыта, Вульфстана і іншых — да канца XIII стагоддзя адрозніваюцца большай праўдападобнасцю, чым выпрацаваныя сістэмы пратэстантаў і контррэфарматараў-езуітаў у XVI і XVII стагоддзях.
Вельмі верагодна, што на Літве ў латышоў і ў Прусіі кожная вобласць мела свайго асобнага бога, які толькі ў ёй лічыўся самым найвысокім, але ў дачыненні да цэлага народа параўнальна з плямённымі багамі з'яўляўся падначаленым бажаством.
Па сведчанні Ераніма Пражскага, які прапаведваў у Літве напачатку XV стагоддзя, прадметы абажання ў розных месцах былі розныя.
У адной мясцовасці пачыталі змеяў, у іншай — агонь, у трэцяй — сонца ці жалезны молат рэдкай велічыні.
На пытанне, звернутае да жрацоў, у чым сэнс шанавання молата, яны адказалі, што аднойчы цягам некалькіх месяцаў не было бачна сонца, якое нейкі магутны цар захапіў і трымаў пад замком ва ўмацаванай вежы.
Тады знакі Задыяка велізарным молатам пабілі вежу і, вызваліўшы сонца, вярнулі яго людзям.
Прылада, з дапамогай якой людзі зноў атрымалі святло, стала прадметам шанавання.
Можна вылучыць наступныя галоўныя рысы літоўскага богашанавання:
Літоўцы пачыталі, як славяне і індусы, Перкуна, прытым характарыстычнай міфічнай формулай з'яўляецца выраз: Перкун ганяе ці забівае вельнаса ці велінува (чорта).
Вельнас — блізкі сваяк велей, душ памерлых продкаў.
Сцэна пераследу гэтага чорта, які з'яўляецца ў выяве чорнага ката, сабакі, казла, чалавека з кажухом навыварат і застрэліваемага з дапамогай цудоўнай кулі (срэбнага гузіка), адбываецца неадменна паблізу дуба ці іншага якога дуплаватага дрэва.
Перкунапачытанне цесна злучана з шанаваннем старадаўніх дубоў — у родзе «Баубліса», услаўленага паэтам Дыянізам Пашкевічам, — у якіх прыносіліся ахвяры фарбаванымі ніткамі, яйкамі, сырам і іншымі прадуктамі.
Пад уплывам хрысціянскіх легендаў Перкун прымае апасля ролю каральнага і які мілуе бога (гл.
«Zur lit.
Dialektkunde», стар.
7).
Значная частка старажытнай літоўскай песеннай літаратуры складаецца з так званых раудас — жалобных ці развітальных песень у родзе велікарускіх галашэнняў ці карсіканскіх voceri.
У гэтых галашэннях згадваецца слова Vele як назва душы памерлага справядлівага чалавека.
Да бацькоў памерлага, над якім прычытваюць, звяртаюцца з просьбай адчыніць яму браму і дзверы велей, узяць за белы ручанькі і правесці на лаву велей.
Малады нябожчык завецца зяцем велей, маладая нябожчыца — нявестай велей, памерлы нябожчык — госцем велей (Veliu svetelis).
У адным галашэнні плакальніца просіць раней памерлых сваякоў памкнуцца на магільным узгорку, каб, сустрэўшы новапрыбылага, пасадзіць яго на лаву велей.
Белы хлеб даюць нябожчыку ў труну для маткі велей ці ва ўзнагароду веленішам, маленькім велям, якія адчыняюць браму.
Нябачныя апекуны — продкі з магільнага свету — робяцца апекунамі хатняга агменю і агню; адсюль узнікае моцна развітае ў літоўцаў агняхвальства.
Ушанаванне зямлі, якой ахвяравалі чорнае парася, выказвалася ў куксе жэміны, так званым жэмінеляўць, напачатку земляробскага года, падчас вывазу гною і пры пачатку арання.
Культ маці зямлі пераабразаваўся з развіццём хлебаробства ў культ поля.
Свята сканчэння жніва ржы (пабейктуве) быў злучаны з шанаваннем жніўнага ці расліннага дэмана ў выглядзе апошняга астатняга снапа.
Культ дамавікоў і агню, што завецца szventa Gabija, ażpelenie (гл.
Залціс).
Душы памерлых людзей з'яўляюцца ў млечным шляху (па-літ.
— шляхі птушак, paukszcziu kelias), падобна на тое, як у латышоў паўночнае ззянне — бітва загінулых ваяроў-продкаў.
Сонца мае мянушку маці: Сонцавымі дочкамі завуцца зоркі.
Шанаванне лесу і дрэў у святых гаях, у якіх насыпаліся магільныя ўзгоркі над рэшткамі спаленых костак продкаў, злучана з культам багіні Медзейны і зайчынага бога рускага летапісу.
Культ дэйв ці лайм злучаны з так званымі камянямі багінь (феяў, парк, парадзіх), якія лічыліся багінямі ўрадлівасці і хатняга шчасця, апякункамі жыта і жывёлы.
Па водгуках сярэднявечных прапаведнікаў і місіянераў, у літоўцаў строга выконваўся звычай памінальных абедаў у гонар памерлых продкаў у восеньскі час, у кастрычніку месяцы, прысвечаным памяці нябожчыкаў.
Літоўскія багі — гэта багі народа, што глыбока шануе душы сваіх продкаў, які жыве на нізкай ступені земляробскай культуры, у пушчах, каля шырока якія разліваюцца рэк, і адрознага памяркоўнасцю да чужых веравызнанняў.
Жрацы заклікаліся для тлумачэння сноў, для варажбы, але галоўныя святадзействы здзяйсняў, напэўна, домовладыка, а ў справах дзяржаўных — народ і князі.
Спіс літоўскіх багоўЖнічРомува
У пасёлку Баянаул на алеі славы усталяваны бюст акадэміка Чокина, таксама помнік Чокину маецца на магіле ў Алматы..
Маецца хазайніцтва Саюза інжынераў-энергетыкаў Казахстана аб прысваенні Капчагайской ГЭС імя акадэміка Чокина
У 1993 годзе Чокин быў абраны ганаровым членам Нацыянальнай інжынернай акадэміі Рэспублікі Казахстан.
Біржа́йскі рэгіяна́льный парк — адзін з 30 рэгіянальных паркаў у Літве, знаходзіць на поўначы краіны, дырэкцыя парка размешчана ў Біржае.
Асноўная яго частка размешчана ў Біржайскім раёне, астатняя ў Пасвальском раёне.
Плошча парка складае 14659 га, 20% тэрыторыі займае лес.
Даўжыня парка 25 кіламетраў, шырыня ад 0,5 кіламетраў да 9 кіламетраў.
Біржайскі рэгіянальны парк заснаваны ў мэтах захавання карставага ландшафту тэрыторыі, яго прыроднага асяроддзя і культурнай спадчыны.
Парк уяўляе сабой унікальны ландшафт са шматлікімі праваламі ў зямлі - карставымі западзінамі.
Спасылкі
Рэгіянальны парк Вяркяй (літ.
Verkių regioninis parkas) — адзін з рэгіянальных паркаў Літвы, амаль поўнасцю размешчаны ў межах Вільнюскага раёна, Вільнюс, Літва.
Рэгіянальны парк Вяркяй быў утвораны ў 1992 годзе з мэтай аховы Зялёных азёр, Вяркяйского палаца, ландшафтнага парка, рэлігійна-архітэктурнага комплексу «Вільнюская кальварыя» і каталіцкага кляштара «Трынаполіс».
Рэгіянальны парк размешчаны на плошчы 2,673 га.
Лес займае 76,5 %, ахоўныя тэрыторыі складаюць 52,7 %,  23,9 % ад агульнай плошчы тэрыторыі займаюць месцы адпачынку.
На тэрыторыі парка размешчаны Зялёныя азёры, якія маюць незвычайны ярка-зялёны колер, які злучаны з высокім зместам карбанату ў падземных крыніцах.
У парку растуць наўкола 870 відаў раслін, 33 з якіх занесены ў Чырвоную кнігу Літвы.
У парку робяцца арніталагічныя назіранні.
На тэрыторыі рэгіянальнага парка знаходзіцца заснаваны ў XVII стагоддзі цэнтр каталіцкай пілігрымкі «Вільнюская кальварыя» з касцёлам Здабыцця Святога Крыжа, былы кляштар трынітарыяў з касцёлам Найсвяцейшай Тройцы (трынапольскі касцёл, «Трынаполіс»).
У парку знаходзіцца Вяркяйский палац, які з'яўляецца архітэктурным помнікам XVIII веку і цэнтрам паркавага ландшафтнага дызайну, а таксама старадаўняя папяровая фабрыка.
Зялёныя азёры – шэсць азёр, размешчаных у паўночна-ўсходняй частцы Вільнюса, у Вяркейскім рэгіянальным парку.
Азёры маюць ледавіковае паходжанне, вельмі глыбокія.
Азёры адрозніваюцца непаўторным ярка-зялёным колерам з-за высокага зместу карбанатаў у вадзе.
Азёры атачаюць крутыя лясістыя ўзгоркі вышынёй да 40 метраў над вадой, амаль такую ж глыбіню маюць самі азёры.
Азёры ўтварыліся ад раставання ледавікоў каля 18 тысяч гадоў таму. 
Самае вялікае возера, аточанае густымі лясамі, завецца Бальсіс.
Назвы астатніх пяці: Гульбінас, Мазасіс Гульбінас, Акіс, Райстэліс, Бараукас Акіс.
Вакол азёр пракладзены роварныя сцежкі, а на беразе ўладкаваны гарадскія пляжы, так што яны ў кожную пару года з'яўляюцца месцам адпачынку.
Азёры цікавыя і тым, што на іх берагах расце мноства цікавых раслін, у тым ліку такіх рэдкіх для Літвы, як балацяныя архідэі.
Ёлкі  Жанр Камедыя, драма Рэжысёр Цімур БекмамбетовАлександр ВойтинскийДмитрий КиселёвАлександр АндрющенкоЯрослав ЧеважевскийИгнас Йонінас (рэжысёр) Продюсер Цімур Бекмамбетаў Авторсценария Цімур Бекмамбетаў У главныхролях Іван Ургант Сергей Светлаков Вера Брежнева Сергей Гармаш Артур Смольянинов Аператар Сяргей ТрофимовЛеван Капанадзе Кампазітар Павел Есенин Кинокомпания Базелевс Працягласць 90 хвілін Бюджэт 170 млн руб.
Зборы 701 млн.
руб.
Краіна  Расія Язык Рускі Год 2010 Наступны фільм Ёлки 2 IMDb ID 1782568 Афіцыйны сайт
«Ёлкі» — кінаальманах прадзюсара Цімура Бекмамбетава, які выйшаў у прокат 16 снежня 2010 года.
Фільм складаецца са знятых шасцю рэжысёрамі 8 навэл, звязаных між сабой і якіх адбываюцца 31 снежня ў 11 расійскіх гарадах.
Падзеі навагодняй камедыі адбываюцца ў 11 гарадах: Якуцке, Маскве, Калінінградзе, Пярмі, Уфе, Бавлах (Татарстан), Казані, Екацерынбурге, Краснаярске, Новасібірску і Санкт-Пецярбургу.
Героі фільма — таксіст і поп-дзіва; бізнесмен і акцёр; сноубордзіст і лыжнік; студэнт і пенсионерка; пажарны і дырэктрыса; злодзей і міліцыянер; гастарбайтер і прэзідэнт Расіі.
Усё яны оказываются у самы пярэдадзень Новага года ў няпростыя сітуацыі, выйсці з якой ім паможа цуд ці тэорыя шасці рукапацісканняў, згодна якой кожныя людзей на Зямлі знает іншага цераз пяць знаёмых.
Па дадзеных Усерасійскага перапісу, у 2010 годзе ў вёсцы пражывала 28 чалавек (11 мужчын і 17 жанчын)
Куренасы ў Пількапене на Куршскай косе (цяпер Марское), даваенная паштоўка
Куренас (літ.
Kurėnas, ням.
: Kurenkahn ) — парусная драўляная рыбацкая пласкадонная лодка, якая выкарыстоўвалася ў Куршскай затоке да другой паловы XX веку.
Даўжыня куренаса магла дасягаць чатырнаццаці метраў.
Лодкі былі пласкадоннымі, а іх асадку складала прыкладна сорак сантыметраў.
Гэтыя характарыстыкі тлумачацца асаблівасцямі мелкаводнага Куршскай затокі.
Куренасы будавалісь з дуба.
Цікавай асаблівасцю куреносаў былі гэтак званыя «куршскія вымпелы»(нямы.
Kurenwimpel) — якія умацоўваюцца на адзінай мачце флюгеры.
У кожнай вёскі быў свой флюгер.
Гэтыя знакі былі  у 1844 году рыбалоўным інспектарам Эрнстам Вільгельмам Беербамам у мэтах спрашчэнні кантролю над выконваннем правідлаў рыбалоўства.
Паступова рыбакі сталі украшать флюгеры-вымпелы разнымі ўпрыгожваннямі.
К пачатку дваццатага веку куршскія флюгеры сталі турыстычным сувенірам.
«Свята́шын» (укр.
«Святошин») — 14-я станцыя Кіеўскага метрапалітэна.
Размешчана на Святошынска-Броварскай лініі, між станцыямі «Ніўкі» і «Жытомірская».
Побач знаходзіцца авіязавод «Авіянт» і завод «АТЭК» (былы «Чырвоны экскаватар»).
Адкрыта 5 лістапада 1971 года пад назвай «Святошына».
Цяперашняя назва — з 1991 года.
згодна расположенной неподалёку гістарычных мясцовасці Святошын.
Пасажыраплынь — 36,8 тыс.
чал./суткі.
Адпраўленне апошняга цягніка ў накіраванні: ст.
«Лясная» — 0:10 ст.
«Академгарадок» — 0:37
Расклад руху прыгарадных электрапаяздоў па станцыі Святошин  (укр.)
Святошын (станцыя)  Святошын (гістарычная мясцовасць)
Страйкбол быў створаны ў Расіі як мясцовая разнавіднасць гульні з экіпіроўкай класа мяккая Пнеўматыка ў 1997 годзе
Рэкамендаваным з'яўляецца маска на твар, здольная абараніць шчокі і зубы.
Аднак многія грэбуюць ёй.
«Гракі́ прыляце́лі» — хрэстаматыйны пейзаж рускага мастака Аляксея Саўрасава (1830—1897), створаны ў 1871 годзе.
Хранится у Дзяржаўнай Траццяковской галерэі (інв.
828).
Памер — 62 × 48,5 см.
Гэтае палатно лічыцца самым вядомым творам Саўрасава, а яго з'яўленне разглядаецца як «важны этап у развіцці рускага пейзажнага жывапісу».
На тэрыторыі завода размешчана Вытворчае Унітарнае Прадпрыемства «Фрэбор» з 100% -й статутнай доляй капіталу ААТ «БЗМП», якое спецыялізуецца на выпуску вырабаў медыцынскага прызначэння аднаразовага прымянення.
Асартыментная лінейка складае больш за 150 найменняў і дзеліцца на дзве катэгорыі: расходныя матэрыялы для гемадыялiзнай  тэрапіі і вырабы агульнамедыцынскага прызначэння.
ААТ «БЗМП» заснавана ў 1965 годзе.
Гісторыя прадпрыемства пачалася з арганізацыі невялікай фармацэўтычнай фабрыкі з колькасцю 257 чалавек.
Прадпрыемства выпускала настойкі, мазі, алею і таблеткі.
ін'екцыйных раствораў у ампулах;  парашкоў для падрыхтоўкі раствораў для ін'екцый у флаконах;   цвёрдых лекавых формаў (таблеткі);  вадкіх фитохимических, спіртавых і алейных лекавых сродкаў;  мяккіх лекавых формаў;  лекавых сродкаў у цвёрдых жэлацінавых капсулах.
Прадпрыемства спецыялізуецца на выпуску лекавых сродкаў для лячэння наступных захворванняў:
сардэчна-сасудзістай сістэмы (Магнекард®, Аспикард®, Рамиприл, Бисопролол, Триметазидин з мадыфікаваным вызваленнем, Эмоксикард®, Детравен® і інш.
);  цукровага дыябету (Метфармін, Гліклазід, Гліклазід з мадыфікаваным вызваленнем); захворванняў неўралагічнага профілю (Спазматон Неа®, БориВит®, Заспакаяльныя кроплі, Ревалон®, Холін альфосцерат) ; страўнікава-кішачнага тракту (Лансазол®, Ранитидин, Бисакодил).
інфекцыйных захворванняў (антыбіётыкі цефаласпарынавага шэрагу): Цефазолин, Цефуроксим, Цефтриаксон, Цефотаксим і інш.)
Ісаак Майсеевич Разет (4 ліпеня 1927, Дісна, Віцебскай вобласці − 1992), псеўданім А. І. Розаў — псіхолаг і педагог.
У 1964 году І. М. Разет пераходзіць на працу ў НДІ педагогікі Міністэрства асветы БССР.
Займаецца вывучэннем праблем фантазіі, творчасці, памяти, эрганомікі і сацыяльнага ўзаемадзеяння.
У Беларускім дзяржаўным універсітэце існуе своеасаблівы культ спадчыны Розета, яго сачынення вівучаюцца на псіхалагічным факультэце.
Спрэчкі жыцця І. М. Розета было апублікавана 110 яго работ.
З трох яго кніг «Псіхалогія фантазіі», «Што над знать аб памяти» і «Што такое эўрыстыка», дзве першыя некалькі разоў перавыдаваліся.
Тэкст песні амаль поўнасцю  на англійскім языку, за выняткам фразы на иврите אני לא בובה (Ани ло буба, «Я не лялька») і словf סטפה (стефа), означающего на ивритском сленге «кучу банкнот».
У 1903 годзе Бэйлі стаў заснавальнікам і першым прэзідэнтам Амерыканскага садаводчага таварыства.
Ён унёс значны ўклад у батаніку, апісаўшы мноства відаў раслін.
Род раслін Baileya быў названы ў яго гонар.
DNB, Katalog der Deutschen Nationalbibliothek: Liberty Hyde Bailey(ням.)
Liberty Hyde Bailey(англ.)
Liberty Hyde Bailey(англ.)
Liberty Hyde Bailey(англ.)