Мне пара идти *спаць.
Мне не *хапае слов.
Не *ведаю, или будет в меня время.
Эта ничего не изменит.
Я *зарабляю 100 *еўра в день.
Тебе лучше *паспаць.
Я пойду.
Я никогда не *любіў биологию.
*О, здесь бабочка!
*Дык что?
Когда бы я мог послать тебе *зефір, *Чанг, я бы эта *зрабіў.
Люди не могут жить вечно.
Эта интересно.
Я не *ведаў, откуда эта пришло.
Никто не *даведаецца.
Ты *ўвогуле не *маеш занятий или что?
В чем проблема?
Я не *размаўляю по-*японску.
Я научился жить без неё.
Меня *звуць *Джэк.
Ты *маеш рацию.
Ты за или противно абортов?
Хорошим утре.
«Кто эта девочка?» — «Эта *Кейко».
В вселенной много галактик.
Его *ведалі все в деревне.
Эта проблема *ўзнікла из-за неправильного понимания один одного.
Не *забывай нас!
Соединённые Штаты *мяжуюць с Канадой.
Я не *разумею.
*Распаўсюджвайце эсперанто!
*Распаўсюджвайце эсперанто!
*Вітаю.
В комнате не бывше ничего, кроме старого кресло.
Куда ты вчера ходил?
Я не *люблю яблоки.
Холодно.
Когда ласка, *прабач меня.
Я *ведаю неё *адрэсу.
На *французкай *размаўляюць в Франции.
Я не *ведаю, что эта.
Я забыл, как его *звуць.
Как Вас зовут?
Как Вас зовут?
Я быстро повернусь.
Всему своё время.
*Дзякуй!
Мне, когда ласка, кубок кофе.
Кому какао?
Я буду *вучыцца.
Я вчера *купіў книгу.
Вкусно *есці!
*Платон мне член, но *ісціна *даражэйшая.
Нету за что.
Переложите следующие предложения на японскую.
Как часто ты его *бачыш?
Дайте мне бутылку вина.
Эта самая абсурдная идея, которую я *чуў.
Которая самая высокая гора в Северной Америке?
Даже японке могут ошибиться, когда *размаўляюць по-*японску.
Я проснулся и увидел в комнате вора.
*Адрамантуй часы.
Нынче *болей туч, *ніж вчера.
Дурная яблоня — дурные яблоки.
Все *людзi *нараджаюцца свободнымi i ровнымi в своими достоинства i правах. Яны наделённый умом i совестью i *павi*нны *ставi*цца *адзi*н к одного в духе братство.
Один, два, три, четыре, пять, шесть, семь, восемь, девять, десять.
Хороший вечер, как Ваши дела?
Я подготовил слабый водный раствор сахара.
Я не *ведаю, когда Боб приехал в Японию.
Я не *ведаю.
Я вернулся в Японию.
В английской много заимствований с *французкай.
Мая жена плохо *водзіць машину.
Тоне *размаўляе по-английски лучше за меня.
Грубо шутить со своего начальника на людях.
Я не маге понять, которая его настоящая цель.
Зам *даводзілася целыми днями *абыходзіцца без еде.
Тебе *вырашаць, *купляць или не.
Он положил руку мне на плечо.
Мы *ведаем его.
Я дважды был в *Кіота.
«*Палюбі *бліжняга своего как себя самого», — эта цитата с *Бібліі.
Космос полные тайн.
*Вітаю.
*Вітаю.
*Ало.
Когда бы я был птицей, я бы улетел к тебя.
«*Дзякуй», — «Нету за что».
Дай мне ключ от этого замка́.
Дай мне ключ от этого за́*мка.
Один, три и пять — эта нечётные числа.
Но яму *пашанцавала.
Он взял ручку и начал *пісаць.
В каждого своя правда, но *ісціна — одна.
Несчастный случай *здарыўся позавчера.
*Вучыцца никогда не поздно.
Зам едва *хапае времени, чтобы с’*есці завтрак.
В меня получилась закончить работу.
Трудно жаловаться на таких хороших людей.
Написав на себе непонятно что и получив *неперадбачаны результат, что ты будешь *рабіць?
Ты увидишь разницу.
Уважаемые пассажиры! При входе в транспортное средство и отсутствии проездного билета многократного использования *пракампасціруйце билет одноразового использования, не *чакаючы следующей остановке.
Когда ласка, дайте зам некоторые образце.
Шум всё *галаснейшы и *галаснейшы.
Я похоронил своей собаку на кладбище для домашних животных.
Дракон — эта вымышленная *істота.
Дракон — эта вымышленная *істота.
Я более не маге терпеть эта боль.
Над мной *навіс облако.
Я пришла в школу вовремя.
Когда ласка, *звяртайцеся к председателе!
Поезд *спыняецца на каждой остановке.
Куда ты хочешь поехать этим летом?
Этот знак *паказвае, что ответ правильный.
*Трусікі *высунулі *пыскі.
Без тебя в этим городе пусто и одиноо.
Занавеска *загарэлася.
Пусть будет с тобой сила.
Город *поўнасць *спустошаны.
Пульт от телевизора под оттоманкой.
«*Дзякуй», — «На здоровье».
Я ни в чем не *вінаваты.
Большой *дзякуй!
Честно *дзякую!
Китайские *іерогліфы очень красивые.
Самолёт опоздал через плохой погода.
Мэры *цікавіць политика.
Полагаться, что в этим лесу живут призраке.
Ты не можешь хотя однажды прийти *ўчасна? Я *чакала тебя #целый час.
Где горбато с молоком?
*Пекін — столица Китая.
Я *зрабіў ошибку.
Вот моё знамя для *нюнорска. Так как *ідэалогія *нюнорска *асноўваецца на *максымальным расхождении с *дацкай, *дацкі фон знамени *замяняем *ісландскім, так как творца языка *выкарыстоўвалі *ісландскую для вдохновения. Форма знамени не *прамакутная, так как... *ну, странный он, этот *нюнорск.
Моим языка нету в списке!
Юрист *чакаў на *Бэна.
Нету ничего *каштоўнейшага за любовь.
Амазонка — вторая по длине рака в мире после *Ніла.
Мая тётка радовалась моему успехе.
*Паглядзіце на этот высокое здание.
Эта церковь, в которой мы *пажаніліся.
Адвокат *чакаў *Бэна.
Этот дом *абаграваецца солнечной *энэргіяй.
Яна *згубіла гроше, семью, членов.
Придя #домой, я заметил, что *згубіў кошелёк.
Когда я пришла #домой, я заметила, что *згубi*ла кошелёк.
Дом у озеро мой.
Ты можешь представить, которым бывше бы нашей жизнь без электричестве?
Я бы с радостью всё эта переложил, но не *ведаю *галандскай.
Обратите внимание, что максимум не всегда *існуе.
Может, и мне *падабаўляць предложений без перевода? Так можно очень быстро поднять рейтинг своим языка.
Я *ведаю всё.
Когда бы Бога не бывше, то Его стража бывше бы *прыдумаць.
Ты *памятаеш?
Ты *памятаеш?
Все зайце — козлы!
Я хочу *спаць.
Я *згубіў ключ.
Как *твае дела? Я очень давно тебя не *бачыў!
Нету ничего нового под солнцем.
Меня пригласили на обед.
Месте для курильщиков или для *некурцоў?
«Ты будешь *вучыцца после *абеда?» — «Так, буду».
Нидерланды — маленькая страна.
*Галандыя — маленькая страна.
На своей родине, в Франции, *праэкт Tatoeba пруд культурным и социальным феноменом.
Мир *мяняецца всё поскорее и поскорее.
Эта мои *штаны.
Когда ласка, *пакажыце мне эти фотографии.
*Вяленая рыба мне не к вкусе.
*Квінтэсенцыя свободы — этот математика.
Суть свободы — в математике.
В Беларуси живут представители разных религий.
Германия — *парламентская республика.
Мой дедушка *любіць *гуляць.
В братьев Грим Красной *Каптурко никакого рода, а в *Шарля *Перо мужского.
Полагаться, что киты *маюць #свой язык.
Давай *прытворымся *інапланецянамі.
Кто хочет какао?
*Дзякуй боге.
В *жырафаў очень длинные *шэі.
Мне основательно плохо от устриц, которые я с'*еў вчера вечером.
Я них *ведаю.
Я случайно!
Яму *пашанцавала *знайсці работу.
В тебя давай будем карандаш?
*Гм. Мне *здаецца, что я *заблуджу, по которой бы дороге я не пошёл.
Или не могли бы Вы мне *сказаць, как дойти к вокзала?
Лично я никогда не *бачыў *НЛА.
Ты случайно не *ведаеш, где она живёт?
Может, ты *ведаеш, где она живёт?
Когда ласка, *уключы телевизор.
Не, *дзякуй.
Мне всё ровно, или он придёт, или не.
Батарея *разражаджаная!
Он не только не *працуе, но даже и не *знайдзе работу.
Учитель *паясніў отрывок со стихотворения.
Ней пять год.
Снег пошёл.
Я *шторанку на завтрак *ем мёд.
В этим классе 40 учеников.
Тебе *падабаецца петь?
Обычно я иду #домой в четыре.
Где вы *бачылі эту женщину?
Идёт дождь.
Поскорее!
Образование в этим мире меня *расчароўвае.
В меня давай будем *мроя.
Я маю мечту.
*Сумую по тебе.
Эта потому что ты девочка.
А сейчас?
Эта не нож. Вот ЭТА — нож.
В меня *баліць голова.
Я *абажаю *лазанью.
Целью *праэкту JMDict/EDICT бывше создание *вольнадаступнага японско-*англійскаго словаря в *даступнай для компьютера форме.
Горная тропа была *накрытая мягким одеялом листа, по которой бывше легко идти.
Я мало возможность поехать за кордон.
Путин *казаў, что террористов нужно «*мачыць в *прыбірацьнях».
Я не *разумею, почему Германия победила на *Еўрабачанні.
Приветствие, мир!
Я не сваю.
«Сатанические стихотворении» *Салмана *Рушдзі — настоящий шедевр современной литературе.
Я *перакладаю.
Он много *ведае о животных.
Я убеждённый.
Думой, он не придёт.
Хочу в *Львоў...
Хороший вечер.
Некоторые люди хорошие, некоторые люди дурные.
Всё, что *лётае, рано или поздно упадёт.
Он ничего дурного не *зрабіў.
Эта что, шутка токи?
Не за день Вильнюс *станавілася.
Не сразу *Кракаў построили.
Москва не сразу *будавалася.
Мир *змяняе коммуникация, а не информация.
На *душэ *стае тепло, когда *чуеш в пёсне на (*здавалася бы!) чужим языке: *славацкай, *македонскай, *славенскай, — *здаёмыя с детство слова и даже *разумееш целые фразы.
Вот за что я *люблю *Еўрабачанне.
Мои мысли *ліпнуць к паутины *львоўскіх улиц.
А правда, что по-*в’*етнамску «*Дзякуй» *гучыць «Come on»?
С юбилеем Алексея *Дударава *прывітаў Президент Беларуси Александр *Лукашэнка.
Эта *анімэ о то, как обычный японский школьник *ажаніўся на своей учительнице-*інапланецянцы. Эта Япония, там такое *здараецца.
С того времени, как я сам пруд *насіць окуляре, мне основательно *падабацца *анімэ, где главные герои в окулярах.
Горная тропа была *накрытая одеялом листа, мягкая и удобная для ходьбы.
Мой отец живёт и *працуе в *Токіа.
Яна убедила мужа провести отпуск в Франции.
Яны его *паважаюць.
Тебя *цікавіць музыка?
В *інтэрнэце мало *сайтаў на татарским языке.
Тебе *падабаюцца яблоки?
Вам *падабаюцца яблоки?
Эта также яблоко.
Моя комната на четвёртым этаже.
Для меня, эта — не проблема.
Мой брат — дурак.
Для меня эта не проблема.
В *сталінскую эпоху узники в концентрационных лагерях *рабіліся рабами на службе государства.
При обсуждении отчётного доклада ЦК КПСС на съезде бывше *адзначана, что под руководством Коммунистической партии в тёсным сотрудничестве со всеми социалистическими странами советский народ достиг больших успехов в борьбе за построение коммунистического общество в СССР и за мир в всем мире.
Ветер нежно *цалаваў деревья.
Он держит своё слово.
Мне *падабаецца математика.
Когда *пафарбуеш эта жёлтым, сразу *заб’*ёш двух *зайцаў: и будет *кідацца в глаза, и сэкономишь гроше, так как сможешь *выкарыстаць краску, которая в тебя уже давай будем.
Господин *Сміт — кандидат в мэры.
Гениальные работе товарища *Сталіна позволили советской лингвистике занять ведущую позицию в *светавой науке.
Что нынче на ужин?
Что мне одеть — *штаны или юбку?
Когда *паліваць *гваздзікі 7Up’*ам вместо изъяна, они *трымаюцца намного дольше — часто *аж три или четыре неделе.
Он известный художник.
Гостье всегда *прыносяць радость; когда не приходом, то устранением.
В Нидерландах давай будем обычай, что, когда при строительстве #дома дошли к наивысшей точки, и крыша готовый к укладки черепице, хозяин *частуе строителей так *званым «*чарапічным пивом», чтобы *адсвяткаваць эта. На *каньку крыше *ставіцца знамя. Когда хозяин скупой и *адмаўляецца *пачаставаць работников, *ставяць не знамя, а метлу.
Эта настоящий человек.
Много шума с ничего.
Поскорее *павяртайся.
Я *ем яблоко.
В Проповеди давай будем метро.
Этот автобус едет в Минск.
Я живу в Японии.
Я ничего не *ведаю об Японию.
Не *чапай цветка.
Мы арабы.
Ты кто?
Автор языка *Словіа даже создал на ней *порнасайт.
*Куй железо, пока горячей.
Площадь Рынок — исторический центр города.
На площади Рынок давай будем четыре фонтаны со статуями *Нептуна, его жены *Амфітрыты, *Дыяны и *Адоніса.
Часы на *львоўскай ратуше впервые *ўстанавілі в 1404 полно.
*Гартман *Вітвер — известный *львоўскі скульптор.
Я никогда ранее не *чуў о *Львоў.
В этого погоста даже давай будем свой *сайт, и там давай будем страница «Новости»! Как вы себе *ўяўляеце новости со кладбища?!
Я *бачыў Джона в библиотеке.
Я заглянул в *кнігарню и *купіў интересную книгу.
Я *завітаў в *кнігарню и приобрёл интересную книгу.
В субботу мы пошли в кино, а потом в ресторан.
Когда ласка, передайте приветствие *спадарыне *Адрэеску!
Чёрные туче *праплывалі над городом.
Когда ласка, мадам, *частуйцеся!
Когда я смотрел через *туман, мая будущее *прамільгнула в меня перед *вычамі.
Не каждая *лампа волшебная.
Взглянув через *туман, я увидел, как мая будущее *прамільгнула в меня перед глазами.
А потом?
Только безработные ходят на свидании по *серадам.
Озеро *Товада известной своей красотой.
Интересно, что *здарылася с Полом.
Которая красивая в тебя сестра!
Что *здарылася с *тваёй сестрой?
В которым классе *твая сестра?
В которой *клясе *твая сестра?
Ранее я *гуляў со своей сестрой в парк.
Мэры оставила сестру, чтобы *памыць *вокны.
Яны назвали своего сына Джоном.
Невозможно *адмаўляць, что неё квалификация очень высокая.
Сегодня понедельник.
Я бы лучше был птицей, *ніж рыбой.
Люди со плохим зрением не могут *бачыць дальность.
Немного студентов, которые *чытаюць на *лаціне.
Не волнуйся о прошлым!
Я высший за тебя.
В легенде *сказана, что она была русалкой.
Эта не дорога, а тропа.
Закрыв все *дзверы, я пошёл *спаць.
Мы тебе поможем, хорошо?
«*Ало, кто эта?»
Он ответов, что не *ведае.
Жизнь слишком короткой, чтобы изучат немецкую.
Жизнь слишком короткой, чтобы изучить *немецкую.
Завтра воскресенье.
Успехов на экзамене!
Яна дала яму часы.
Давайте *заспяваем пёсню.
Ты хочешь *ведаць мой *сакрэт? Он очень *прасты...
Вы хотите *ведаць мой *сакрэт? Он очень простой...
Вы хотите *ведаць мой *сакрэт? Он очень простой...
Ты хочешь *ведаць маю тайну? Эта очень просто...
Ты хочешь *ведаць мой *сакрэт? Он очень *прасты...
Где ты *жывёш?
Завтра пойдёт снег.
Как погода?
Я веру в тебя.
Я веру тебе.
Мне не *падабаецца кофе.
Русские *капіююць *французкія манере, но всегда на пятьдесят год позже.
Где мои часы?
Где мае часы?
В тебя много книг.
Ты *маеш много книг.
Возможно, этот мир — этот Ад для вторыми планеты.
Эта всё, что я хочу *зрабіць.
Хорошими намерениями *выбрукавана дорога в ад.
Эта почта, а то - банк.
Кто автор этого повествования?
Ты когда-то *бачыла, как он *плавае?
Я маю словарь.
Что вы *гатуеце?
Что Вы *гатуеце?
Мая цель — стать врачом.
Ты действительно веришь в призраков?
Вы можете написать лист по-английски?
Нету ничего дурного в тем, что парень пользуется косметикой.
Ты бы *вытрываў, когда бы с тобой кто-нибудь так *абыходзіўся?
Проблема в тем, что солнечная *энэргія слишком дорогая.
В вселенной много галактик.
Когда вы не хотите ходить на занятия на семинаре "Борьба с коррупцией внутри фирмы", вы можете заплатить 200 гривен и получить сертификат просто так.
Не *ведаю, или эта хорошо.
*Пашуковая система «*Яндекс» основательно *падтрымліваць и #татарский язык.
*Спяшайся медленно.
*Спяшайся медленно.
Там паук *чакае, пока в ловушку не *пападзецца небольшая *камаха, вроде бабочку или стрекозы.
Закройте книгу.
Ребёнке должно мать.
На нашу мысль, его предложение умная.
В тем месте всегда были полумраки.
Оба они мои коллеги.
Литва входить в Европейский союз.
Почему ты не пришёл?
Американский народ *абраў господина *Клінтана президентом.
Я *люблю *есці горячий суп.
Завтра День мать.
Яки большая тыква!
Я *люблю *есці арбуз.
С девочки *смяяліся все неё одноклассники.
Он опоздал на поезд на одну минуту.
Давай *заспяваем вместе пёсню.
Яна не была уверенно *наконт своим будущем.
Он почти уснул.
Когда ласка, *скапіюйце эту страницу.
Я *чую звук барабана.
Я не *згодны с тобой.
В меня три собаки.
Этот кофе такая горячая, что я не маге неё пить.
Так, обычно.
«Нынче похоронили молочника. Бывше много народу, потому что все в деревне его *ведалі». — «*О, так в *Лінсхотэне давай будем молочник?» — «*Ну, не, сейчас уже не!»
*Здаецца, вы честный человек.
Изъяна *болей, *ніж нужно.
Ты не догадался закрыть *вокны?
Ты выпил три кубки кофе.
Я пролив кофе на ковёр.
Мой отец *любіць #сильный кофе.
Мой отец *любіць #сильный кофе.
Мы хотели бы *купіць оттоманку.
Старые ковры *каштоўнейшыя за новые.
Хорошими намерениями ад *высланае.
Жалко, что я не *ўмею петь.
Я начал *чытаць книгу.
Я начал *пісаць книгу.
Он увидел, что он *неправы.
Не *твая справа!
Отец мои привычку *чытаць газеты перед завтраком.
Хороший товар сам себя *хваліць.
Эта частая ошибка.
*Бэці неё убила.
*Бэці его убила.
*Элістэр убил *Барбару.
*Бэці — *серыйная убийца.
Я *пішу лист.
Что в вас обычно на завтрак?
Мы часто *гуляем в *шахматы.
Что бы я без тебя *рабіў?
На вечер пришли все ученики.
Комаре в *Мінесоце большие, как аисты.
Я хочу *рамашку.
Я *болей никогда не буду *пераходзіць по *спасылкам, написанным *Мюрыэл.
Я *люблю *бегаць.
Он вернулся с офису.
Чей эта *ровар?
Яки отец, токи *й сын.
Плода в работе!
В Вас давай будем расписание?
Вы *маеце расписание?
Я *спи*саў три *нататнікі.
В рябиновые ночи трудно уснуть.
Он вернулся с мастерской.
Кто не *працуе, тот не *есць.
Еда *ячшэ не готовая.
Он не *гаворыць по-*французку, как и я.
Эта бывше не настоящей любовь.
Почему вы не пришли?
Почему Вы не пришли?
Яки ж ты лентяй!
*Прынясі мне мой *капялюш.
Коммунистическая партия — авангард *працоўнага классу.
В вас давай будем *папера?
Наш як дешёвая.
Где повар?
Где повар?
Наш плов стоит четыре юаня.
Эта хитрость *Цао *Цао.
Наш ресторан наилучший.
Вот *твой собака. А где мой?
Теория не всегда *супадае со практикой.
Я веру в Бога.
Через *церне к звёзд.
Латинская — язык будущем!
Больной лежит в кровати.
Лучше, *ніж ничего.
Пирог вкусный.
Пусть будет свет!
Пословицы — украшение языка.
I*сцiна в *вiне.
В здоровым теле здоровый дух.
Мы пошли *пагуляць в парк.
В неё зелёные глаза и светло-коричневые волосы.
Я Вас *кахаю.
Я *люблю Вас.
Я гражданин Рима.
В *Майка давай будем член, что живёт в *Чыкага.
Он *працуе в банке.
Он *працуе в банке.
С Новым годом!
Сколько осталось бутербродов?
Эта *зроблена в Казахстане.
Эта еда.
Вы бы не хотели пойти с нами?
Город размещённый на восток от *Лонадана.
Он поставил коробку на стол.
Яна на меня даже не *паглядзела.
Я *мушу *адрамантаваць часы.
Риск большая.
Он написал один лист.
Горбато очень *горкая и *несмачная.
Мой брат живёт в *Токіа.
Я 12 часы провёл в поезде.
Я 12 часы провёл в поезде.
Время летит, как стрела
*Дзякуй за Ваш лист.
Яны не смогли принять к внимания особые потребности *састарэлых людей.
Яны не смогли принять к внимания специальные потребности *састарэлых людей.
Вы иногда не *ведаеце, где она живёт?
Яны спорили о то, которая язык *прасцейшая: французская или немецкая.
Эта очень вкусно.
*Моё отец ежедневно пьёт по кубке кофе.
Этот путь обычно грязный после дождя.
Не май сто рублей, а май сто членов.
Которой небо голубой!
*Твой собака очень большой.
*Пакажы мне, что в тебя в левой руке.
Он настоящий мусульманин.
Я не пью кофе.
Французский язык богатая на синонимы.
Ворон ворону глаз *ня *выдзяўбе.
*Брусэль — столица Бельгии.
Что происходит?
Ежедневно мой брат берёт в библиотеке новую книгу.
Андрей *Хадановіч — величина белоруской поэзии.
А я сейчас в *Львове!
Эта *Браян *Рок.
Минуту! Не кладите трубку!
Где я маге *адрамантаваць часы?
Заглянет солнце и в наша *аконца.
*Спаць на ковре — этот класс.
Он швейцарец.
На книжной полочке только книги.
Страна богатая на природные ресурсы.
В то время в Японии не бывше чугунки.
Когда она придёт #домой?
Когда ласка, подождите *пять минут.
Я не маге с тобой согласиться.
Не маге с тобой согласиться.
Эта интересная книга.
Однажды я его *сустрэну.
Я *збіраюся в магазин. Тебе что-то *купіць?
Я *збіраюся в магазин. Тебе что-то *купіць?
Мая сестра не мои высшего просвещения.
Подскажите, когда ласка, как добраться к *Львова.
Возлюбленная, *запрапануй гостям кофе.
Я *люблю джаз.
*Прысніся мне этой ночью.
Кофе и сигареты.
Остановка на роге, а ты, *маскалік, уже приехал.
Мальчик *носіць окуляре.
Где мы встретимся?
Я не маге ответить ни на одно вопрос в этим тесте.
В меня от этой *хуйні брат умер.
*Паглядзі на того мальчика, что *плавае.
Я не хочу никого сегодня *бачыць.
Сегодня облачно.
Чудеса *называюцца чудесами поэтому, что них не *бывае!
*Дзякуй тебе, Божо, что я не *маскаль.
Он по национальности украинец.
Бог создал вселенная.
С тягам времени раны *загойваюцца.
Я *давяраю яму поэтому, что он никогда не врать.
Зам не *хапае времени.
Зам *бракуе времени.
Все люди разные.
Я без цели шёл по улице.
Или мои Боб рацию?
Завтрак готовой?
Количество туристов гораздо *павялічылася в последние гады.
Кубок кофе стоил 200 *іен в те дне.
Вы добавили *каментар, а не перевод. Чтобы добавить перевод, *пстрыкніце по значке «あ→а» над предложением.
Tatoeba: Предложения, предложения и ещё однажды предложения.
Мальчика *дагэтуль *шукаюць.
Яна *паглядзела на его лицо.
Он приехал с Англии.
Бабочки этого *віда сейчас уже *вымярлі.
Эта хороший учебник.
*Ізраіль нужно *сцерці с карты мира.
*Пакістан — мусульманская страна.
Я не маю времени на чтение книг.
Математика — хороший урок.
*Суматра — этот остров.
Которая час?
Tatoeba: *Пераходзь на *цёмны сторона. Мы маем шоколадного печенье.
Google *фнорд *любіць вас.
Я хочу этого *фаната.
Последним иногда *Мюрыэл *любіць меня *зліць.
Demetrius *узводзіць на меня клевета!
*Бэці очень хорошо *гаворыць на эсперанто.
*Бэці отказалась от предложения *Мюрыэл.
*Мюрыэл *наводзіць на меня клевета!
И ты, *Брут?
В Советской *Расії предложение *піша тебя!
Ни один *браўзер не безопасный.
*Ніводзін *браўзер не безопасный.
Эта комната не *падыходзіць тебе для сна.
Автобус приедет на остановка через *пятнаццаць минут.
Его девушка — японка.
*Юмі *Ісіяма — *настарэйшы член команды *Лёка.
Немецкая — наилучшая с *моваў в мире.
Немецкая — *найшепшая язык в мире.
Люди, младшие за 18 год, не могут *ажаніцца.
Его подруга — японка.
Так.
*Гус *Хідзінк голландец.
Ни один *браўзер не безопасный.
*Ніводзін *браўзер не безопасный.
Когда ласка, подожди *паўгадзіны.
Когда ласка, подождите тридцать минут.
Когда ласка, будь вежливым.
Когда ласка, будь вежливой.
Не.
Windows — *найчасцей *выкарыстоўваемая операционная система в мире.
*Ліза *Ліліэн *замужам за *Дэнам *Шнайдарам.
Я *ўношу свой вклад.
Не шуми.
Не шумите.
Audley — эта китайская *марка.
Tatoeba — *праэкт с открытым *крынічным кодом.
Обычно я встаю а восьмым часе.
*Губка Боб и *Патрык — члены.
*Тайская — официальный язык в *Тайландзе.
Машина Марка *называецца «Thunder Giant».
Nakido — платформа для обмена *файламі.
*Парагвай — страна в Южной Америке.
*Евангеліна *Лілі — канадка.
*Анжаліка *Піклз очень эгоистичная.
*Дасцін *Москови*ц — еврейский *бізнэсмэн. Он один с *засноўнікаў *сайту Facebook.
Когда ласка, *размаўляйце *павольней.
Яна выпила кубок молока.
Ты #дома?
Я также *чуў *падобную историю.
Боль почти *прайшоў.
Эта был наилучший день моей жизни.
Евгений получит *Шнобелеўскую премию за свой вклад в литературу.
Я попросил два кубки горбатый и три кубки кофе.
В нас урок физкультуре.
Когда ласка, не *бегай в классе.
Когда ласка, не *бегайце в классе.
Озеро очень глубокой.
Я сел не на тот поезд.
*Дабранач.
Тайфун *зруйнаваў очень много #домой.
Он француз.
Яна *любіла толстых мужчин, поэтому *вырашыла перейти в буддизм.
Он *вывучаў электромеханике и буддизм в местным университете.
Сегодня в Германии более *буддыстаў, *ніж людей, что *ведаюць, как *спякчы хороший шоколадный пирог.
Труба — эта музыкальный инструмент.
Вот мой ключ.
Я бы выпила зелёной горбатый с *жасмінам.
Вот *твае сапоги.
Продукты с *ГМА опасные для человеческой жизни.
Всем бывше понятно, что он устал.
В тебя очень красивый почерк.
Тот, кто ещё недавно *думаў, что он чем-то *кіруе, *апынаецца вдруг в деревянной коробке, лежит неподвижно, и все вокруг *разумеюць, что сейчас от его никакой благо, *спальваюць его в топке.
Эта два абсолютно разные мнении.
Я хочу изучить *іўрыт.
В Советской России урок *вучыць учителя!
Эта те сомы словарь, об яки я вчера *разказваў.
Все *смяяліся с *Джэка.
Верный член — редкая птица.
Я не веру в бога.
Я атеист.
Кто *ведае, куда делся *Мікола?
Я очень ряды.
Солнце *свеціць.
Мама *сварыць лошадь?
Когда ласка, не *забівай меня.
*Майк с *Кенам члены.
Когда ласка, *абярыце язык *інтэрфейсу Image Viewer.
Image Viewer — программа для просмотра изображений. Эта *невялічкая программа с базовой *функцыянальнасцю. В неё переводе могут *удзельнічаць пользователи *праэкта Tatoeba.
*Опцыя «Расположение» *дазваляе *выбраць режим отражения изображения. давай Будем четыре варианты показа: «по центру», «*замасціць», «*расцягнуць» и «*аўтапамер». Вариант «по центру» *дазваляе *паказаць изображение в центре области показа. Вариант «*замасціць» *дазваляе *паказаць много изображений рядом одна с одной, «*расцягнуць» *дазваляе привести размер изображения к размера области показа, а «*аўтапамер» — изменить *масшатаб изображения согласно с размером области показа.
Нажните на изображение и *абярыце расположение. Нажните на «Открыть», чтобы открыть изображение. Нажните на «Выход», чтобы выйти со программы. *Опцыя «Расположение» *дазваляе *выбраць режим показа изображения.
Живу в Беларуси и тем *ганаруся.
Пусть живёт *пярсідская язык!
Пусть живёт язык *фарсі!
Пусть живёт *пярсідская язык!
Пусть живёт язык *фарсі!
Что легко приходить, то легко *сыходзіць.
Мой номер телефона — 789.
*Купляйце белорусской!
Кот — не человек.
*Выставу «*Купляйце белорусской!» *рэкламавалі с помощью *спаму.
*Бэці убила всех.
Ряды тебя *бачыць!
Мне *падабаецца wxWidgets, поэтому *что, в отличие от большинстве библиотек, в ней функция *называецца Centre(), а не Center().
*Хуткасны электропоезд повышенной *камфортнасці Минск—Брест *адправіцца через пять минут с четвёртого пути у третьей платформы.
Я не *разумею, зачем в украинским алфавите *пераносілі мягкий знак: на мой взгляд, бывше намного *лагічней, когда он был в конце.
*Нямае роз без *шыпоў.
Священной книгой мусульман с’*яўляецца *Каран.
Где мая книга?
Он мой наилучший член. Он мне почти как брат.
Дурак, зачем ты с'*еў огурец! Ты ж *ведаў, что я хотела *зрабіць себе маску с огурцов!
Даже не *пробуй заговорить меня к смерти — я маю Ohropax.
Йоды грамматику *вывучаў ты.
Я не предложение. Меня нужно удалить с *праэкту Tatoeba.
Нету Бога кроме *Алаха, и *Мухамад посланник его.
В Лондоне много красивых парков.
Jon jeździć u škołu na aŭtobusie.
Яна продаёт овощ.
Яна очень хорошая учительница.
Срочного сообщение: несколько сот годов поэтому назад люди *размаўлялі не так, как мы *размаўляем сейчас.
Пуристы должны умереть. Язык невозможно держать в клетке традиции.
*Дзякуй за *тваю красивую открытку.
Я известный *актор.
Он *падараваў ней *ляльку.
Все квадраты с’*яўляюцца прямоугольниками, а все прямоугольники — параллелограммами.
Где ты будешь?
Ja razmaŭlaju pa-anhielsku, pa-rasiejsku j pa-hlabalijsku.
Я *размаўляю по-английски, по-русски и по-*глабалійску.
Я только что изменил фотографию на моей *аватары.
Семь однажды отмерь, а один однажды *адрэж.
Он написал книгу о Китай.
Уйгуры *складаюць большинство в *Кашгары.
Я *чуў, что вурдалаков можно убить, *страляючы *срэбнымі пулями.
Мясо, когда ласка.
Он *прастудзіўся.
Сейчас *цямнее очень рано.
Марина *Цвятаева была полностью не от этого мира.
Этот дневник принадлежал жительнице блокадного *Ленінграду.
*Маша *марыць *арганізаваць революцию, но *саромеецца.
И что такого в тем, что я *правяраю электронную почту каждые *пятнаццаць минут?
Он бросил курить.
*Пацалуй меня.
Он мастер провокации.
Завтра день моего рождения.
Завтра мой день рождения.
Самолёты заменили электропоезда.
Некоторые переводчики *мянялі имя *Аліса на Соня либо *Аня, *негледзячы на то, что *Аліса — эта распространённой русского имя.
Я *збіраюся *працаваць в *бардэлі.
«Кто такие уйгуры?» — «Не *ведаю».
*Рублеўская создала чрезвычайно правдоподобные образы таких фигур истории как *Францыск *Скарына, *Франц *Савіч, *Барбара Радзивилл и другие.
Чтобы его убедить, *хапіла 1000 *іен.
*Здымаем *сурокі по фотографии.
На продолжении веков *Кракаў был столицей Польше.
По легенде в лесу жили призраки, поэтому люди *абміналі его.
Английский язык бесспорно с'*яўляецца простейшим и в те сомы время *найэфектыўнейшым средством международных *зносін.
Я только что *паглядзеў на Ваш *блог — он, *здаецца, интересный.
Только что глянул на *твой *блог — *здаецца, он интересный.
*Хубілай основал династию Юань в 1271 полно.
Яна *заплятала свои волосы в *косы.
Он бросил мне яблоко.
Быстрая серая лисичка *пераскаквае просто через ленивой собаку.
Я не веру, что в мире давай будем что-то, что невозможно изучить в Берлине, кроме немецким языка.
Бесчеловечность Бога в отношениях к человека *застаўляе тысяче людей *тужыць.
В словаре нету слово «gullible».
Он остановился *папаліць.
*Роджэр *Мілер умер в 1992 полно от рака *лёгкіх.
*Роджэр *вандраваў по запада с города в город.
Много зачем ещё нужно *зрабіць.
Эта как однажды то, о что я не подумал.
Зам *запрошваць *Дантэ на вечеринку? Ни за что!
Ты *бачыў видео, где *прэзыдэнт *Абама *забівае муху голыми руками?
Мая сестра ежегодно ездить в *Карпаты.
Горе бывше *відаць издали, и это зрелище *захоплівала дух.
Мае отца *пазнаёміліся в гарях.
Согласно с *Бібліяй, Бог создал мир за шесть дней.
Как бы ты эта не *рабіў, результат будет те сомы.
*Сандра потратила вдвое *болей, чем я.
Я не *ведаю точно, что она *збіраецца *рабіць.
Я не *чытаў *жоднага его роману.
Яки большая собака!
Эта горбато слишком горячая.
Когда ласка, *зрабіце глубокий вдох.
Не *марнуй время на мелочи.
Вы заплатили за книгу?
Я *падарую тебе велосипед на день рождения.
Вы дали мне #хороший параду.
*Збаўце громкость, когда ласка.
Яна задала мне вопрос.
Боб может ответить на все вопросе.
*Набліжаліся Коляды.
Этот карандаш.
Ты не можешь *разлічваць на неё помощь.
Я хотел бы *замовіць столик на двоих.
*Бывай, *пабачымся *зранку!
Эта железный мост.
Я *працую даже в воскресенье.
Я *купіла двенадцать открыток.
—Обычно, я в магазине *Армані, покупкой костюм,—ответов *Дзіма.
Сейчас же *рабі своё домашнего задание.
В тебя давай будем вопрос?
Или не *маеце Вы *таннейшых комнат?
Или не *маеш *папіць зачем горячего?
В мире немного стран, что богатые на природные ресурсы.
Отца выгнали его с дома.
Он *марыў стать переводчиком, а пруд *вадаправодчыкам.
Он *марыў *знайсці работу, но его забрали в армию.
Его *арыштавалі, *хаця он ни в чем не *вінен.
Когда бы не ты, я бы пруд большим *акторам.
Я бы и без *тваёй помощи чудесно *справіўся.
Мне ничего не нужно… мне *патрэбныя только новые *штаны.
Его жертву никто не оценил.
Это имя бывше бы забыто, когда бы поэт не *ўвекавечыў его в своих произведениях.
Он *прапіў свой талант.
Всё ж токи он смог увидеть мир в конце *танэля.
Весь смысл *палягае в деталях, что вы не *памецілі.
Не *саромейся!
И брось!
Солнце одинаково *свеціць для всех.
В метра почему-то много милиции.
*Люся — вот мая любимая.
*Люся представила, что она *небачная.
*Люся *вывалілася с *акна.
*Люся плевала в потолок.
В ранним творчестве писателя *праяўляліся те ж темы, что и в его *сталых произведениях.
*Люся *працавала на заведении по *зборцы пылесосов.
*Люся чудесно *разбіраецца в пылесосах.
*Люся *піша портрет *Мішы.
В *Люсі творческий кризис.
*Люся *чакае на победитель с букетом сирени.
Не, *дзякуй. Я устал.
*Люся *ненавідзела своё имя.
Не *турбуй меня, когда я *вучуся.
*Клава *прашчаецца с мужем.
*Клава *прашчае мужа.
*Клава всё *спрошчвае.
*Клава *зайздросціла *Люсе.
*Клава *развешвае *бялізну.
*Ібрагім *мроіў о личного счастье.
*Ібрагім *вырашыў стать ближе к народа.
Все братья *імкнуліся быть *падобнымі к *Ібрагіма.
Счастье *Ібрагіма бывше в его *неведанні.
Мы встретимся в центре залы на станции *Планерная.
Ты ещё ответишь за эта, *Ібрагім!
Через *Ібрагіма *Люся *згубіла аппетит.
*Люся очень наивная и доверчивая девушка.
К *Люсі невозможно *дазваніцца.
Приветствие, *Мімі! Как дела?
*Прыпыніце эту суету!
Ты *мусіш *болей *вучыцца.
Каждый десятый человек близорукий.
Когда ты *сустрэў неё впервые?
давай Будем тысяче фильмов, которые нужно *праглядзець к того, как умереть.
Эта работа стоила 100 долларов.
Наша *ісціная национальность — людской род.
Когда ласка, дай мне изъяна!
*Люсіна невинного увлечение превратилась в манию!
Русские никогда не *ўсмяхаюцца.
Все *ведаюць и *любляць этой свято.
Срочно вызывайте быструю помощь!
*Жоднае свадьба не *абыдзецца без драки.
В библиотеку невозможно *праносіць еду.
В библиотеке много безумцев.
Плод и овощ важная для *збалансованага питания.
Этот человек умер *усёга несколько часы назад.
*Люся *абажае *соцрэалістычныя романы — они очень оптимистические.
Яна вечно *ўстаўляе всем полки в колёса.
*Інфекцыя попала в кровь.
Жизнь *зарадзілася в океане.
Его *рэакцыю полностью невозможно *прадбачыць.
Мы *мусім *абмеркаваць эта с директором *тэт-а-*тэт.
Лёд тает в изъяне.
Порошок *расчыняецца в изъяне.
Мой попугай может *цытаваць *Шэкспіра!
Эта *мартышка *ўмее *іграць на фортепьяно.
*Леў *перастрыбнуў через горячий обруч.
Пение местных птиц *падобны к звука дрели.
*Заклей ссадину пластырем.
*Заматай провод *ізалентай.
Розетка *іскрыць.
Мая дочь поёт в театре.
Тата, я брошу театр и не буду *болей петь.
Яна просто *зайздросціць вашей молодости.
Как он вдруг *збялеў…
Огонь горит.
Что нужно, чтобы *выйграць процесс?
Подождите, не *страляйце!
Я не *закохвалася так с семнадцати год.
Не *дурыце яму голову.
Он практик и не верить в возможность чудес.
Чудеса давай будем, просто мы не *заўважаем них в *віры событий.
*Клава *любіць всё *ірацыянальнае, именно поэтому она *працуе в детским садике.
*Ібрагім взял *талончык к зубного врача, но без *Клавы он идти *баіцца.
Всё эта только лесть.
Тоне — воспитанный мальчик.
Я *спытаў его, куда он идёт.
Клиент всегда права.
Я теннисист.
В августе занятий нету.
Я *мушу *знайсці свою ручку.
Подожди немного. Я приготовлю тебе немножко.
Он не мой *кузэн.
Ты не можешь отложить его к завтра?
*Дораэмон часто *ўсміхаецца.
*Кукі — милейший со всех *псоў.
Завтра к первой паре.
Экспорт оружии был запрещённый.
Он *абвінавачваецца в *кіднэпінгу.
Я уже готовый.
Можно мне здесь остаться немного долей?
Стол *зроблены с дерево.
Пока Евгений занятый переводом предложений с русской на английскую, я *хуценька *падабаўляю белорусских переводов и *абганю *уйгурскую.
Когда уйгурка *сустрэла белоруса, на которой языке они *размаўлялі один с одним?
*Набліжаліся Коляды.
Ты не *разумееш. Он тебя убьёт.
Месяц *адлюстроўваўся в озере.
Церковь окружённая лесами и озёрами.
Сколько стоит морковь?
Одна женщина написала 30 книг о то, как стать счастливой, а потом покончила с собой.
Вот составитель наилучшего русско-*чэскага словаря.
Зам *патрэбныя люди, что *размаўляюць на *наўатлі! Только тех, кто *ведае *наўатль, можно *ахвяраваць *Уіцылапочтлі!
Я не *ведаю, где она живёт.
Он сильный.
Можно Ваш автограф?
Тебе когда-то *здраджваў член?
Русская мода — или *існуе она?
Я *разумею, как *вырашыць эту проблему.
Закрой глаза.
Закроете глаза.
Закроете *акно.
Приходи завтра *зранку.
*Гатаваць интересно.
Мы давай можем *пагаварыць?
Ты *ўяўляеш?
*Карлас обернулся.
Мой отец, *мабыць, был красивым в юности.
*Параўнайце этот настоящий драгоценный камень с *імітацыяй.
Я забыл, была эта суббота или воскресенье.
Я *паснедаў в пижаме.
Он смотрел, как мальчики *плаваюць.
Смотрите, не *прапусціце ничуть слово, *перапісваючы этот документ.
Когда бы я был *вольны, я бы тебе помощей.
Я случайно *ўзяў *твой зонтик.
Там нужно *ведаць о свои порока.
Я не маге ничего *зрабіць с тем, что он *лянуецца.
Мая рубашка ещё не иссохше.
Эта богатые англичанки, что *падарожнічаюць к Италии.
Я ещё *звяжуся с Вами по этим вопросе.
Господин *Сато хорошо *размаўляе по-английски.
*Слухайце все.
Я давно неё не *бачыў.
*Судзячы по его вида, он возможно *жаўнер.
Он член *гольф-клуба.
Яна продолжила *працаваць.
Фотограф *зрабіў снимок моего #дома.
В нас сегодня нету занятий, так как это воскресенье.
Население *вымірае.
Ты едешь в школу на автобусе?
Цветка *засыхалі без изъяна.
Услуги почты — эта государственная монополия.
*Хм-*м-*м, как бы мне эта *сказаць?
Девочка, что стоит там, — эти Мэры.
Сейчас, когда мы все *наеліся, *хадзем.
Яны вышли с комнате один за одним.
Как *збольшваецца количество средств *зносін, так и *слабеюць связи между людьми. Эта великолепный пример ситуации, когда *блытаюць средства и цели.
Я впервые *размаўляю с *замежнікам.
Я очень *ўдзячны за *тваю параду.
Я глубоко *рэлігіёзны человек и веру в жизнь после смерти.
Он покупок которые попала книги.
Эта потому что ты всегда тщательно *вучышся.
Солдаты были открытые для вражеского огня.
Судья *прысудзіў его к смерти.
Повар удивился с его ужасного аппетита.
Я бродил по улицах, чтобы убить время.
Он научил меня *плаваць.
*Тэхас почти вдвое больший за Японию.
Я *адчуў себя незваным гостем.
Кабинет мэра *знаходзіцца в мэрии.
Этот остров — американская территория.
Ты когда-то *чуў, как она *грае на фортепьяно?
Что бы зам с'*есці сегодня вечером?
Я *нарадзіўся в эпоху *Сёва.
Я *меў шанс его увидеть.
Я только что *купіў новый стол для своего *камп'*ютэра.
В нашим доме два *вольныя комнате.
Ты *маеш время в пятницу после обеда?
Он очень эгоистичный.
Яны живут в большим доме.
Ребёнок почти не *патанула.
Это стихотворение, написанный на шотландским диалекте.
Яму *падабаецца не только бейсбол, но и футбол.
Где тарелки?
Эти леки помогут тебе.
Мой отец часто *апавядаў зам о свои школьные *годы.
Ошибочные взгляды на математике *сустракаюцца ещё чаще, чем ошибки в написании моего имени.
Я *мыю блузку.
Не бери эта близко к сердце.
*Зарубі себе на носе!
Или давай будем жизнь к смерти?
Мой первый компьютер *меў только 128 *кілабайтаў *памяці!
В моим первым *кампутары бывше только 128 *кілабайтаў *памяці!
Интересно, когда *Анжаліка *Агурбаш пела пёсню на слова *Някляева, или могла она представить, что он будет *балатавацца на президента?
Я пригласил *Джэйн на обед.
Я сел на автобус, чтобы не опоздать на встречу.
На озере бывше несколько челноков.
Солдаты *патрапілі под огонь врага.
С пункту *гледжання грамматики с этим предложением всё в порядке, но я *лічу, что *насамрэч никто не пруд бы его *ўжываць.
*Запрапануйце мне условия, лучшие, *ніж в меня сейчас, и я буду с вами *працаваць.
Статуя Свободы *знаходзіцца в Нью-Йорке.
Эта история одной *коткі.
Украинские девушки *найпрыгажэйшыя в мире.
В одной удавы бывше две дочери.
Не *выкідвай этот журнал. Я его ещё не прочитал.
Яна часто там *снедае.
Я *болей не маге! Я не *спаў три дне!
Не, не и ещё однажды не!
Предложения с номером 264405 не *існуе.
То, что финские или *французкія суды могут запретить мать *размаўляць со своим ребёнком на родным языке, *сведчыць о то, что и в Западной *Эўропе все абсолютно *абыякавыя к прав человека.
Я *купіў новый телевизор.
Зам *патрэбныя законченные предложения.
Я *забыўся *патэлефанаваць господине Форду.
Я хочу пить.
Тата на кухне, потому что он *гатуе еду.
Откроете глаза.
Я хочу быть волшебником.
Этот хлеб очень вкусный.
Почему люди *забіваюць себя?
Он *спрабаваў *вырашыць задачу, но яму не *ўдалося.
Мой словарь очень *карысны.
Что я *зрабіла со своими ключами‽
Пусть живёт Император!
Мне не понятно, что вы *маеце на внимании.
На *тваім месте я бы не *казаў такой *бязглузьдзіцы.
Можете заняться этим в *вольны время.
В меня нету грошей, но давай будем мечте.
Тебе *падабаецца Сан-*Францыска?
Как мне эта выдержать?
Где дождь?
*Буда, *уражаны заботой кролика, перенёс его на месяц и оставил в таким виде на крышки веков.
Сегодня утром шёл снег.
Ты пьёшь *гарбату.
Чей этот зонтик?
Что будет *суджана, то не будет *адгуджана.
С огня и в пламя.
Среди нас давай будем предатель.
Где мая книга?
*Цыбуля *гатуецца поскорее, *ніж картофель.
Я *размаўляю сам с собой.
В Латвии *прайшло свято *чак-*чак.
Чемпионат мира по футболе *пройдзе в Проповеди.
Он врать, как *наняты.
Которой вчера бывше погода?
Наконец она уснула.
Этот *кампакт-диск мой.
В этой комнате давай будем телевизор.
Квантовый физика слишком связная, чтобы *прасты смертный мог неё понять.
Детская порнография незаконная в большинстве стран, но *Саэб хочет, чтобы я *прыдумваў о неё предложения.
Джон вчера приехал в Японию.
Когда в Вас будут которые-нибудь сомнении, не колеблясь *паведамне мне.
Возможно, она придёт.
Мудрость — это проклятие, когда она ничего не *прыносіць поэтому, кто ней *валодае.
*Хтосьці *ўвогуле живёт на Альфе *Цэнтаўра?
Когда бы женщины *ведалі, как мы по них *сумуем, они бы поскорее шли от нас.
Он ещё *піша романы время от времени, но не так часто, как ранее.
Мой дедушка умер три гады поэтому назад.
Sysko, ты завтра *выправіш *узбекскую *транслітэрацыю?
Однажды ты проснёшься и поймёшь, что умер.
*Перацінаючы время, *жамяра со прошлых времён *жыва *танчыць в янтаре.
Надежда *памірае последней.
Однажды я *сустрэў его.
*Львоў для *львоў!
Яна переложила лист с японской на французскую.
В его давай будем машина.
В голосе его *гучалі нотки расстройства.
Я дам изгнанницам шанс вернуться в свои родные страны.
Мои соседи уже *паяснілі мне, кто такая БЫ'*ёрк.
Мои *суседі по комнате уже *паяснілі мне, кто такая БЫ'*ёрк.
Олег счастливый, что его кто-то *любіць.
*Гэй, *Пандарку, как эта ты пруд токи известный, что *Фарамп начала *пісаць о тебя предложения?
Враг пришёл в нашу страну.
Мы ученики.
Эта качественный, фирменный наручный *гадзіньнік.
Я не *ведаю, что мне *рабіць.
Он мало *ведае о это животное.
Он именно тот, кто мне *патрэбны.
Я очень *люблю собак.
Мне совсем не *спіцца.
давай Будем вопросе?
Я *купіў эта на прошлой неделе.
Оба произношении правильные.
Все *сказалі, что я не маю рацию.
Путешествие в тысячу *лі *пачынаецца с одного шаге.
Или *бывае такое?
Я *перакладаю предложения на *Татоэбе в свой *вольны время.
Возьми за правило вставать в шесть.
Когда ласка, откроете *дзьверы!
Я напишу лист завтра.
Зам *патрэбны натуральные, а не буквальные переводы слово в слово.
Пусть живёт СССР!
Живёт *ЗССР!
Ты — наша гордость.
Ты *нарадзіўся в *свіране?
«*Інтэрнэт *Эксплорэр» — *найпапулярнейшы в мире *аглядач *інтэрнэт-страниц.
Я *траян, поэтому я *заразіў *твой мак.
Это манго довольно популярная в Китае.
Возьми маю руку. Мы *ўдвох построим утопию.
Вы *слухаеце?
Яна *аблізвала ложку.
Эта не кровь. Эта свёкла.
Где водка?
Ты мне должно.
Столы возраст.
*Выкарыстоўваючы бронзу как люстра, можно опрятно *арануцца; *выкарыстоўвуючы людей как люстра, *можно понять положительной и отрицательной в себя; *выкарыстоўваючы историю как люстра, можно *даведацца о возвышение и упадок государств.
Услышав о славу девушки *Іма, *Басё *збочыў с дороги, чтобы зайти к неё. Его *расчуліла *яё беспокойство о *бацькоў, и он *спачуваў неё бедности, поэтому он вытащил с кармане один *лё и отдал ней.
Сезам, откройся!
Его велосипед лучший за мой.
Эта программа просто *жарэ батарею.
В его семье много людей.
Ты *бачыў, как он выходил?
Чтобы язык основательно международной, недостаточно назвать неё такой.
Где он *нарадзіўся и вырос?
Венгерский язык лучшая за эсперанто.
Яны *злезлі с дерево.
давай Будем там дерево, с вида *падобнае на бумажную шелковицу, но с чёрной корой, цветка которого *ззяюць на четыре бока мира. Оно *завецца шелковицей блуждания. Когда *зрабіць с его подвеску на пояс — *болей не *заблукаеш.
На начале создал Бог небо и землю.
*Паспрабуй успокоиться.
Ты *ўмееш *іграць на скрипке?
*Чы может эта новость быть правдой?
Эта был только шутка.
Я бы *жадаў открыть счёт.
Сейчас я *чытаю книгу.
Jana pryjšła, kab sustrecca sa mnoj, niehledziačy na toje, što była zaniataja.
Он *гаворыць быстро.
Вы опоздали.
Когда ты *вольны, то я хотел бы пригласить тебя на чашечка кофе.
Я *слухаў, но не *чуў никаких звуков.
Погода *палепшылася.
Он бросил камень в озеро.
Работа *робіць *вольным.
Работа *робіць *вольным.
На что Вы *намякаеце?
Он *закахаўся в неё с первого взоре.
Он *абяцаў мне прийти рано.
Он вбежал в комната.
„*Вітаю, эта Вы?“ — „Так, эта я“.
*Купіце нашу газету и *выйграйце поездку в *Хмяльніцкі!
Женщины *працуюць.
Мы не в увлечении.
Я хочу умереть вместе с Гетер *Яані.
Что-то *здарылася с моим *правым глазом.
*Афганістан и *Іран в *ХХ веке несколько разов *мянялі свои государственные гимны.
Я большой любитель Гетер *Яані.
Наихудшая *песьня *Эўрабачаньня была первой, а наилучшая — предпоследней. Яки абсурд!
Наихудшая пёсня *Еўрабачання была первой, а наилучшая — предпоследней. Яки абсурд!
Я большая любительница Гетер *Яані.
Гетер *Яані — наилучшая певица на песенным конкурсе «*Еўрабачанне 2011».
Я хочу принять удел в этой конференции.
Мне немного нехорошо.
Два ученика под одним зонтиком? *Двузначная ситуация!
Я плохо себя *адчуваў.
Прошлое воскресенье я провёл, *чытаючы *навелы.
Эта не игрушка!
Я *чытаю эту книгу.
Я не *размаўляю на *іўрыце.
Которой *пытаньне, токи ответ.
Почему вы *п'*еце изъян?
*Юэбін — эта один с китайских лакомств.
Я не *ведаю, где он живёт.
Не *адчыняй *акна.
Мой брат сейчас безработный.
*Дваццаць годов — эта длинный термин.
Яна *вучыцца *плаваць.
На начале создал Бог небо и землю.
Коровы *ядуць траву.
Все они согласились со предложением.
Кто оставил *дзверы открытыми?
Я ряды тебя *бачыць.
*Маеце свежие клубнике?
Эта озёрный изъян очень холодная.
*Ну, и *дзіўнейшыя вещи *здараліся.
Что *здарылася с *тваёй машиной?
Он также не *прыдзе.
Это предложение переложат.
Давайте *есць арбуз!
Каждая страна мои государственное знамя.
Все *пытаюцца в меня, как эта—быть дальтоником.
Его роман хорошо *прадаваўся.
Я маге *пазычыць вам немного денег, когда вам они *патрэбныя.
Тысяче разов может *кахаць человек, но только один однажды он *кахае. (А. *Купрын)
Калифорния известная своей *садавінай.
Ты *ведаеш господина *Браўна?
Суп *загарачы.
Я снова и снова *задумваюся над этим.
Он *любіць *гуляць в футбол.
Ты пьёшь кофе?
Эта *сярэднявечны собор.
В его не более за две тысяче *йен.
Он мои не более за две тысяче *йен.
Или *падабаецца вам белого вино?
*Цёмныя *тучы висят низко.
Меня *стамляе *слухаць *вашыя жалобы.
Яны *здымалі этот фильм в настоящей пустыне.
Я совсем *ня веру в любовь с первого взгляда.
Я не токи, как ты.
В меня *свярбіць в ухе.
Бутылка полный изъяна.
*Біл на два гады старший за меня.
Чтобы *змніць единички измерения с метрических на британские или наоборот, должно нажать на кнопку «*мяню».
Когда ласка, *паведамце мне по электронной почте о зазнобы *знойдзеныя ошибки или отсутствующие функции, которые вы хотели бы *бачыць в следующих версиях калькулятора *ІМЦ.
Буду ряды зазнобой комментариям.
*Паглядзі на того мальчика, который плывёт.
Что легко приходить, то легко *сыходзіць.
Что легко приходить, то легко *сыходзіць.
Яны *выйгралі *срэбны медаль.
Мне не интересно.
Яна *сказала яму, что он мои рацию.
Которым чином могут *камп’*ютарныя игре *натхніць нас на создание лучших программ для электронной дистанционным образовании?
В корзинке бывше довольно много гнилых яблок.
*Ніводная животное не может *існаваць без растений.
Я ещё не *снедаў.
Этот кот или собака?
Я помогу Вам, когда эта будет возможно.
Должно переложить текст на #белорусский язык.
Лотос, что *нарадзіўся в *агне, никогда не умрёт.
Почти нету таких людей, что бы жили к ста год.
*Гавары *гучней, чтобы тебя все услышали.
Ваша комната в два разы больший за мой.
Я *збіраюся встать завтра рано.
*Паспяшайся, *інакш *спазнішся!
Он нехороший человек.
Сегодня очень вероятно пойдёт дождь.
Сегодня очень вероятно пойдёт дождь.
Он противно нового плана.
Я не *люблю курить, так как эта плохо для здоровья.
Он задал мне одно вопрос.
В этого *іерогліфа два значении.
*Твая книга здесь.
Этот фильм интересный?
В его семье много людей.
Ты что, не *ўмееш ездить на велосипеде?
Ты что, не *ўмееш ездить на велосипеде?
Куда они сейчас идут?
Яна пошла #домой.
Женщины обычно живут дольше за мужчин.
Жалко, что никто здесь не *вывучае белорусскую.
После того, как я прочитала все его истории, *Хрыстафор *Калумб пруд моим любимым героем.
Не *ведаю, или сможешь ты *зрабіць эта сам.
Ты последняя, кого я *чакаў здесь *сустрэць.
Я пью кофе.
Понимание современности невозможно без хорошего понимания прошлого.
Мне уже пара идти в банк.
Я выпил два кубки кофе.
В этой библиотеке давай будем журналы на английским языке?
Он аристократ.
Небо высоко, Император вдаль.
Когда Вы *ствараеце на *Татоэбе предложения на турецкой и *эстонскай, очень вероятно, что Вы — boracasli.
Ты *здрадзіў мне. Почему?
Понятно, почему ты не хочешь туда идти.
Джон *разумнейшы за Било.
Хочу себе токи меч!
Эта машина такая дорогая, как я неё покупку?
Мэры *думала, что Том напрасно *траціць время, *вывучаючы *лаціну.
Меня *выкрадалі *іншапланецяне.
Мне *патрэбны переводчик.
Я не *еў три дне.
Что с тобой?
Его любовь *знікла также быстро, как *знічка.
Čamu mnohim ludziam tak padabajecca Džon Lenan?
Том был едва живой, когда мы *знайшлі его.
То, что с имени *здарылася, *дагэтуль *застаецца загадкой.
Вчера вечером я написал лист.
На которой языке Вы *жадаеце увидеть названия животных?
На которой языке ты хочешь увидеть названия животных?
*Дакраніся к животного, чтобы услышать звук.
*Перасунь палец налево или направо, чтобы *пабачыць другое животное.
Я *люблю всё на мире.
Все свои надежде белорусский народ *ускладае исключительно на первого Президента Республики Беларусь Александра *Лукашэнка и его сына *Колю.
Почему небо голубой?
Вера *творыць чудеса!
Картофель очень дешёвая.
Нету необходимости *адказваць на этот лист.
Он голубых *крывёў.
Смотри, эта Полярная зорко.
Мы люди, так как давай смотрим на звезды, или мы давай смотрим на звезды, так как мы люди?
Наши предки *ведалі астрологию.
Звезды *раскіданыя по всему ночному небу.
Звезды плохо видно через огне города.
Солнце — *найяскравейшая зорко.
Солнце — *найяскравейшая зорко.
Земля — эта не зорко, а планета.
Некоторые звезды почти не видно *неўзброеным глазом.
Сначала давайте *паглядзім на эту известную картину.
В Тома давай будем запасной ключ, скрытый в саде.
Те небольшие гроше, что он *зарабляў, он *траціў на книги.
Что с ним не так?
Я *думаў, что Том *спіць.
Когда-то она вяло дневник, но сейчас не *вядзе.
Несчастная женщина, *захлёбваючыся слезами, *расказала свою историю.
Он всегда *губіць свой *далькажык.
Он сорвиголова.
Собака *мёртвы.
Я останусь #дома сегодня.
Он написал книгу о Китай.
К нашего большого удивления, она *затаіла дыхание на продолжении трёх минут.
Голову вверх!
Том попросил Мэры *купіць кофе и *цыгарэтаў.
Когда бы я не шёл по та улице в тот день, я бы *дагэтуль жил своей жизнью, а она — своим, и наши жизни никогда бы не *перасякліся.
Мать *Тэрэза *нарадзілася в Югославии в 1910 полно.
Зачем люди ходят в кино?
В небо давай будем ветер и дождь, в человека — радость и гнев.
Тот, кто *пазнаў путь, всегда спокойный.
Кто поможет мне?
Он будет *гуляць в *гольф в следующее воскресенье.
Ты сам *рабіў домашнего задание?
В тебя хорошее настроение?
Всё хорошо, не *бойся!
Он не *ведае, где право, а где лево.
Никогда не *корміце свою *котку собачьим кормом.
Словарь, что *гаворыць, — уже *болей не фантастика.
Я беру кофе и *булачку.
Ты *вучышся ежедневно?
Я стою в облаке.
Он *лічыць, что он герой.
В «Книге *зменаў» представленной *настаражытнейшае *дваічнае *кадаванне.
Франция *знаходзіцца в Западной Европе.
Девушка с *прагноза погоды *сказала, что как максимум в нас сегодня вечером будет слабый дождь.
Том *пацалаваў Мэры в лоб.
Принц *думаў, что молодую девушку с’*еў дракон.
Здесь живут драконы.
Когда я проснулся, в меня *балела горло.
Он свободно *размаўляе по-*кітайску.
Я *вучыў французскую вместо немецкой.
Он продал всё, что *маў.
Женщина стоит перед библиотекой.
Все *ведаюць строка «Твёрдо *трымаўся юноша на *дапросе», но *многія сейчас не *ведаюць продолжение: это стихотворение о парня, который умер, отказавшись *адрачыся от Комсомолу.
Он присев *пачытаць роман.
Один с нас *памыляецца.
Как быстро Том *размаўляе!
Эта не так плохо, как *здаецца.
Ты можешь пойти со мной вместе.
Зеркало *адлюстроўвае свет.
Много кто *любіць людей, мало кто *ведае.
Эта моя жизнь.
Ты *ведаеш эта?
Яна живёт в деревне.
*Працоўныя идут на заведение.
Страус — наибольшая, *наймацнейшая птица.
Страус не *лётае, в его очень короткие крылья.
Птицы *адляцелі в тёплые крайу.
Звонок *празвінеў, начался урок.
Докладчик не подошёл *учасна, и собрание начался поздно.
Летом мы давай ходим в лес *збіраць грибы.
Сколько ж казахов действительно *размаўляе на *казахскай языке?
Которой *найдаўжэйшае слово в *казахскай языке?
Я *купіла ней хороший подарок на Коляды.
Его предложение не *вартая того, чтобы о неё *гаварыць.
Плотно *паеўшы, не нужно идти *плаваць.
Возможно он сегодня придёт.
Когда ласка, *пазыч мне свою книгу.
Мы мужчины.
Не хочешь пойти *пагуляць в парк?
Я убеждённый, что не *бачыў его ранее.
О что *думаеш?
Он немного *нагадвае отца.
Которая красивая птица!
Я написала эту книгу.
Я вчера *купіў здесь книгу.
Ты *любіш белы шоколад?
Я буду всегда по ним *сумаваць.
Лодку *паглынуў *туман.
Придя #домой, женщина посадила *ячменнае *зярнятка в вазон.
Там *прадаюцца *мандарыны?
Что эта за книга?
Зависимое состояние *выкарыстоўваецца в северных диалектах китайским языка в следующих случаях.
Он не *стуліў глаз к рассвета.
Когда я вру, пусть я не *дажыву к рассвета.
Он мне дал яблоко.
Ребёнок лежит на кровати.
Город *пабудаваны в низменности.
Сколько стоит это платье?
Я маю два глаз.
Я ничего не *ведаю о картофель.
Я время от времени *сустракаю его в клубе.
Много цапель живёт на этих болотах.
24 мая — день славянская грамотности и культуре.
Перевод *немагчымы.
Чем более *чытаеш, тем более *спазнаеш.
Никто не *ведае, как выглядит эта машина.
Или давай будем *штосьці, что мы давай можем *зрабіць?
«Бабушка, а что эта за ягода?» — «Чёрные смородины». — «А почему они красные?» — «Потому что зелёные».
*Іхнія яблоки не такие вкусные, как *нашыя.
Журнал «Домбра» выходить на *казахскай, русской и английскими языках.
Всем большой *дзякуй.
*Індустрыялізацыя — этот вопрос *канкурэнтаздатнасці Казахстана в мире, что *развіваецца глобально.
Война *падабаецца только тем, кто неё не *бачыў ...
Иногда отпечаток ошибиться, чтобы быть правильно понятым.
Жизнь хорошая тем, что не всегда *адпавядае нашими ожиданиям!
Мечеть «*Хазрэт *Султан» будет не только местом для молитвы, но и крупным духовно-просветительским центром.
В Казахстане *распрацаваная концепция Горного кодекса.
Яны *называлі шоколад „едой богов“.
Перед нашей страной открытый новые перспективы.
Яна пошла *ўдосьветку.
Не *кажы яму о эта, а то он начнёт плакать.
Он врач и писатель.
Я *чытаў этот роман весь день.
Чашечка кофе, когда ласка.
Он мои дом у море.
День чередуется с ночью.
Только мая мать *разумее меня.
Дом, *пабудаваны Томом, великолепный.
Дом, *пабудаваны Томом, великолепный.
День чередуется с ночью.
Я *прыгажэй за тебя.
Я *прыгажэй за вас.
Он не токи умный, как его старший брат.
Яна мои чувство юмора
Ты бы почему отдал преимущество: пойти в кино или остаться #дома?
Сколько вам нужно?
Он *размаўляе по-английски лучше за меня.
«Зачем ручей без жгучей жажды?» — *пытае в своим стихотворении *Аркадзь Кулешей.
Все фотографии и видеозаписи самолёта, который *раскідваў плюшевых мишек, белорусские власти *называюць фальсификацией и провокацией.
*Львоўскі городской совет ещё однажды *звяртае внимание на *лжывую *інфармацію относительно намерения запретить *размаўляць в *Львове по-русски.
Так, кубок кофе, когда ласка.
Один с нас *мусіць пойти на собрание.
А. *Лукашэнка предложений, что «парламент — эта школа, и люди, что *прайшлі эту школу, не должны быть *згубленыя».
Kawa — эта реализация языка Scheme для JVM, что *дазваляе *выкарыстоўваць все библиотеки платформы Java.
Ты плохой мальчик.
Этот эффект заметили создатели *паўнаэкранных *радактараў, таких как PyRoom, FocusWriter и DarkRoom.
Безусловно, *размяшчаючы на своим *сайце *кнопки *сэрвісаў социальных закладок, *вэбмайстры *думаюць о улучшение работы с *сайтам в последнюю очередь.
Я *перфекцыяніст.
Почему-то я не смог *выбраць unifont, хотя я его и *ўсталяваў, поэтому мне *давялося собрать dmenu с *патчам поддержки xft, чтобы элементы меню на китайской *паказваліся правильно.
Я не понял ни предложения с того, что он *гаварыў.
Врачи *выпісваюць рецепты на тот же языке, на которой машинисты в электричках о’*яўляюць остановки.
Нету.
Ни вино, ни опиум, ни табак ненужные для жизни людей.
В Варшаве полиция *ўнадзілася *трасці людей на улицах.
*Прысягнуў ты, дитятко, — *дык *дабудзь же ты мне сейчас *гэткай водице, *пашукай, *прынясі, *карэньчыкі мои бедные *падлі…
— Глянь, *унь, на котлы большие, под имени всегда огонь горит. День и ночь *наліваю я в них с этого озеро полно слёз людских и *грэю, чтобы *высахлі, *аж пока всё это озеро не *высушу, *аж пока пара от них не поднимется *аж к небо!..
*Аповесьць Адама *Міцкевіча «Пан *Тадэвуш», что так ясно, так честно *малюе характер, обычае и *абычаі наших белорусских панов времени Наполеона, уже сейчас (1859 год) переводится на #российский язык.
Мой родной угол, как ты мне *мi*лы!
Яна одурачила его.
*Паназірай за *выразам его лица, когда мы *назвем цену.
*Сарваныя цветка быстро *вянуць.
Карл *Маркс *сцвярджае, щто «история общество — эта история классовой борьбы».
Оно токи и правда: как бы там ни бывше хорошо, но когда этого имение целый век *астаецца без всякой изменения, то оно легко перестаёт быть имением.
Карл *Маркс *бачыў в сокращении *працоўнага дня основную предпосылку освобождения человека.
Много ответов давай будем на этот вопрос, много легенд *зложана людьми о Чёртов камень: ум человеческий не может *заспакоіцца, пока не *вытлумачыць себе *цёмнага, неизвестного, *няяснага.
Одни соседи *казалі: «Вы — эта не вы, а то самой, что мы. *Дык *наце ж вам наши порядки, наши школы, #наш язык, так как ваш язык такая ж, как и наша, только вы неё *папсавалі». То самой *казалі соседи со второго боке, но только на свой лад.
В тую саму ночь, когда *зацвітае папоротник, — я только *пераказваю то, что уже *зложана в сказках здешними людьми, — *пазбіраліся на *сходку русалки, леший, вурдалаки, *вадзянік, домовой, призраке и волшебники разных сортов.
Или не пойти зам отсюда?
«Не маге поверить, что они *спяць вместе!» — «Почему ж? Полностью же нормально брать с собой в кровать плюшевого медведя».
*Найдаўжэйшая рака в Японии — *Сінано на острове *Хансю, длина которой *складае 369 км.
Ты пьёшь зелёную *гарбату?
Я *люблю американскую еду.
Где мои драконы?
Я не буду *дадаваць предложения на русской.
Я *працую *міліцыянтам.
Я *сустрэў его на автобусной остановке.
*Бязпека *важнейшая за всё.
Я хочу выпить *штосьці холодной.
Ты *дагэтуль не предложений мне номер своего телефона.
Нету такого слово в русским языке.
Давайте *заспяваем пёсню на английским языке.
*Супрацьпастаўляючы цели советской науки целям науки, что *знаходзіцца в руках американских *імперыялістаў, советские *навукоўцы-биологи *кажуць: «Биология — наука о *жыцце, американские ж биологи *ператвараюць неё в науку о смерть, о то, как лучше и поскорее уничтожить всё живой на земле».
Полностью очевидно, что смысл этих паскудных *чалавеканенавісных теорий заключается в тем, чтобы *узвесці клевета на *працоўныя массы, снять с *імперыялізму ответственность за кровавые войны, что он *параджае, *навязаць мысль о вечность *войн, которые будто бы *выклікаюцца агрессивными склонностями человеческой природы.
Американские *імперыялісты, *імкнучыся *раздрабіць и *дэзарганізаваць силки поклонников мира, демократии и социализма, *усталявалі тёсный контакт с *імперыялістамі *маршалізаваных стран, куда они экспортируют не только вооружение и детективные фильмы, гнилые *кансервы и жевательную резинку, но и *найноўшыя *празрэнні своих «*філёзафаў».
Мракобесы от науки *падлічваюць американцев, что *маюцьодну *чацьвёртую, десятую и даже одну шестнадцатую долю негритянской крови.
В *Кеніі, в целях *папярэджаня *уцёкаў, рабочих *прыкоўваюць один к одного.
Отец, вот ответь, а сколько *твае овцы дают за *сэзон шерсти?
Срочно *дашліце спасателей!
Сейчас Том не мои домашних *жывёлаў, но ранее он держал собаку.
*Пераважная большинство западноевропейских эсперантистов почему-то очень не *любіць *ужываць «*эсперантызаваныя» варианты собственных имён.
Темно, хотя глаз *выкалі.
В доктора *Сміт много пациентов.
Врач *Сміт мои много пациентов.
Никогда не *пішыце слово "борщ" и "#варить капуста" по-*нямецку!
Будто *Чжуанцзы, который *прысніў, что он бабочка, который *сніць, что он *Чжуанцзы, и яки *праснуўшыся долго не мог понять, кто ж он: *Чжуанцзы, которому *наснілася, что он *Чжуанцзы, или бабочка, которому *наснілася, что он *Чжуанцзы, я также с некоторого времени не маге понять, кто я: шахматист, который иногда *піша афоризмы, или *афарыст, который иногда *гуляе в *шахматы.
Остался горки *паслясмак.
*Татоэба не назначенная для обмена пёснями?! И как сейчас жить?
Я не маю водки.
Со словами «Я по тебе *сумавала» она начала плакать.
*Запрашаем вас принять удел в субботниках по месту жительство и работе.
Яна в саде, *садзіць розе.
Ты хотел научить своего сына; а сейчас, когда он *адвучыўся, *удзельнічаў в битве и умер, ты *крыўдуеш. Эта как когда бы ты продавал *зярно, и *крыўдаваў, что оно *прадалася.
В современной России много проблем.
В современной *Расеі много *праблемаў.
Ты *бачыла, что я *зрабіла?
Или не хотят, или не могут.
Новые станции метро: «*Грушаўка», «*Міхалова» и «*Пятроўшчына» — откроют на День Октябрьской революции.
*Хэлен и *Кэці *здымаюць квартиру в пригороде *Токіа.
Так, *кампутары — вредные.
Синоптики о'*явілі в столичным регионе штормового предупреждение.
Поезд *адпраўляецца в шесть.
Я сейчас в *Ганконзе.
Последним иногда он многовато пьёт.
давай Будем мысль, что такие случайности совсем не случайные.
Учитель подчеркнул важность ежедневных упражнений.
Мы спустились, чтобы *паснедаць.
Уважаемые пассажиры! На концевой остановке, когда ласка, оставьте салон автобуса.
Вы *памятаеце эту игру?
Яны забыли о #свой посул.
Яна помогла своему муже выполнить его работу.
*Няўжо *Дарэнда повернулась?!
Я *вучуся в классической гимназии.
Господин *Браўн — врач?
Неплохо для *пачаткоўца.
Уважаемые пассажиры! Минский городской совет депутатов и Минский городской исполнительный комитет сердечно *віншуюць вас с *Раздвом *Хрыстовым и Новым годом, *жадаюць счастья, здоровья и благополучия.
В *Арктыцы пингвинов нету.
В тебя плохое настроение?
Или туда, или сюда.
Pierakładzicie, kali łaska, heta na anhielskuju.
Переложите, когда ласка, эта на английскую.
Разбив зеркало, *Раксалана *занепакоілася: она верила в приметы, а разбитой люстра *абяцала ней семь год несчастья.
— Наверное, быть тобой очень страшно, — *шэптам *сказала *Яніна.
Но сейчас, когда к цели остался только шаг, *Орэст вдруг растерялся.
«В нас время уже нету никаких чудес», — *скажа тебе тот, кто не *ўмее них *бачыць.
*Су *Шы и *Су *Цзыю *паабяцалі *згадваць один об одного каждым *дажджыстым вечером.
Последние дне января *выдаліся холодными.
Daruj, što turbuju ciabie.
Хочет *твая мать этого или не, но ней рано или поздно *давядзецца *змірыцца с *думкаай, что неё дочь выросла.
Либо ты не права, либо он.
Все люди на Земле *паходзяць от общего предка.
Эта пёсня всегда *нагадвае мне о моё детство.
Ты *замёрзнеш.
Эта потому что английская — мировой язык.
Французский язык уже не так *актуальная в современным мире, как несколько веков назад.
68,4% опрошенных белорусов ответили, что не *абралі бы версию книги на белоруской языке ни при которых условиях.
U Biełarusi zabaronieny dostup da zamiežnych vebsajtaŭ, što nie prajšli dziaržaŭnuju rehistracyju.
В некоторых областях Франции запрещённый доступ к иностранных *сайтаў для взрослых.
Я изменил и *расшырыў текст.
Том *купіў несколько презервативов.
Что кому *рупіць, тот о тем и *жупіць.
Мы *павінну *купіць новый *роўтэр.
Этот мальчик.
Я не *працаваў вчера.
Почему ты *затрымаўся?
*Любое выделение особыми рисы в народа *прыводзіць, как правило, к очень плохих *наступстваў. Богом *абраны народ, или судьбой *абраны народ, или ещё яки... Мы маем исторический *досвед.
Ты либо со мной, либо противно меня.
Что *здарылася?
Вы лучше нас *ведаеце, что когда по телефону *адказвае сотрудник, который жуёт бутерброд, или сотрудник, который так быстро *тараторыць, что *каўтае слова, или сотрудник, который *спіць на ходе, то с такими сотрудниками *працаваць не *хочацца. Когда вы *маеце *пералічаныя рисы — даже не *тэлефануйце: *злітуйцеся над нами и нашими клиентами!
Простите, в нас демократия или не демократия? Или вы нас вновь *падманулі?
Эта очень *прастое задание.
Приветствие, земляне! Мы прилетели с Марса, чтобы *заняволіць вас.
Как на диковинка, *страціўшы надежду и *згубіўшы всё, что *напаўняла жизнь смыслом, он будто бы совсем не изменился снаружи.
Солнце уже *схавалася за *борам, и на небе одна за одной с’*яўляліся застенчивые *зорачкі.
*Штосьці холодной и скользкой *дакранулася к *Наставай щеки, и она *адхілілася, *пабачыўшы, что эта гигантского щупальце.
Все *пагадзяцца, что *Алан очень симпатичный, — даже те, кто так не *лічыць, *пагадзяцца, так как *нязгодных *баняць.
Мы начали к рассвета.
Война — этот ад.
*Ігар *вёў себе очень вежливо со своей новой пассией.
Мы них *адшукаем.
Я бы хотел *паслухаць, как поёт Том.
Или этот жеребец либо кобыла?
Когда бы не ты, он был бы ещё живой.
*Хаця эта проблема и не новая, в наше время она приобрела новые абрисы.
Когда ласка, *заспявай пёсню.
Что *вывучае советолог?
Я *перазваню Тому.
Я *патэлефаную Тому.
Я дам этот Тому.
Когда ты счастливый, то я также.
Он *лічыць себя героем.
Ты всегда пьёшь кофе на *сняданак?
Я немного о тебя *ведаю.
Европа — этот континент.
Европа — этот полуостров в Западной Евразии.
Яна так никогда *болей и не увидела своих детей.
Европа — спутник *Юпітэра.
Моё хобби — музыка.
В *Сінгапуры *размаўляюць по-английски.
Я *знайшоў то, что *шукаў.
Здесь много иностранцев?
Тридцати долларов *хопіць?
Где вы впервые встретились с Томом?
Я *прадстаўляю американскую фирму.
Я *ўяўляю американскую фирму.
Эта только формальность.
Я маю достаточно денег.
Я *бачу эта в *тваіх глазах.
Или эта *канадскія гроше?
Мая семья ежегодно едет в Италию.
Мая семья ежегодно едет в Италию.
Он построил новый дом.
Он вдруг *заплакаў.
Дедушка редко *гаварыў о войну.
*Кажуць, он мои много старинных монет.
Он *бегае поскорее за всех в классе.
Бодрый перезвон ветреных колокольчиков — *адзна с *характэрных рис японского лето, но в последние гады растёт количество людей, что *улоўліваць в этим *гуцы только какофонию.
*Хаця эта только для *сымпатычных мужчин.
Он хорошо *плавае.
Не может быть, чтобы он предложений такую дуру.
Он не *здольны принять решение.
Он не *разнознівае имение и зло.
Он продолжил эксперимент.
Он *выразаў с дерево истукане *Буды.
Елена *Мізуліна, печально известная своими законодательными *ініцыятывамі, в разговоре на канале *РЕН-*ТВ *дапусціла, что фраза «*геі также люди» может быть *расцэнена как *экстрэмістская.
Это предложение принадлежит мне.
Я *мушу *пагаварыць с тобой наедине.
Я не монстр.
Он *прагаласаваў за это предложение.
Мая кобыла *ажарабілася.
Я маю другие планы.
Первое упоминание о *Бабруйск датируется 1387 годом.
Никто не *ведае, как они эта *робяць и зачем, но ежегодно *інапланецяне *выкрадаюць сотне людей.
Я не *ведаю *болей *анлайн-словарей, но в PDF’*ным виде давай будем 香港粵語詞典, можно *спампаваць с ishare.iask.sina.com.cn.
«А сколько в HTML может быть заголовков?» — «Шесть, от h1 к h6», — «*Дзякуй. Я здесь форму наладок *ляплю».
Мой брат может *бегаць очень быстро.
Яны меня *прывіталі.
*Яні никогда не договорятся.
*Палічы.
Когда *ўзнік вселенная?
Я приготовил ужин.
Экстремисты отказались *весці переговоры.
Этот изъян немного *салоная.
Тебе обязательно нужно *паглядзець этот фильм.
Я прочитал вдвое *болей книг, *ніж он.
В этим парк много деревьев?
Или с’*яўляецца воскресенье первым днём недели?
Он токи ж большой, как и мой отец.
Его старый кот *дагэтуль живой.
Он не мой сын, он мой племянник.
Он повернулся с Америки.
Он заметил *дырку в своей куртке, но постарался не *звяртаць на неё внимания.
Мы *перамагаем.
Эта синий дом.
Том живёт здесь?
После того, как представители Русской Православной Церкви не дали провести День *Нептуна, в *Прыамур’и началась наводнение.
Вы *цэліцеся низковато, чтобы *улучыць.
Я очень хорошо *ведаю, что я *раблю.
Я должен был оставить город и переехать в Берлин.
Мы маем леки, чтобы помочь женщинам *гаварыць, но не маем ничего, чтобы *заставіць них замолчать.
Здание почты коричневый.
Он мои хорошую коллекцию современных картин.
Я сегодня не маю желания *працаваць, поэтому *хадзем *гуляць в футбол.
Рубашка *Хуана такая ж элегантная, как мая.
Он обычно уставов рано.
Том опоздал на последний поезд.
Всё, что должно для победы *зла, — чтобы хорошие люди ничего не *рабілі.
Сегодня утром была очень холодно.
Елена *патэлефанавала *Ігару и отменила свидание.
*Іра много месяцев *шукала *ідэальны цвет, которым она хотела бы *пафарбаваць стены *свойго комнаты.
Я немного *размаўляю по-*нямецку.
Я *мушу закончить эту работу к послезавтра.
Яны *дагэтуль в кровати?
Эта точно то, что я хотел.
Он был занятый, когда я яму *патэлефанаваў.
Бейсбол — популярный вид *спорта в разных странах Латинской Америки.
Он *вырашыў все проблемы.
Он спас ребёнок с огня.
*Рамсэс II *любіў принцессу *Нефертары.
Эта не полностью ошибочно.
*Эліс повернулась с работы с ужасным головной болью.
Я научился *маляваць по его уроком.
Что *датычыцца политики, он всё ещё не *вылез с пелён.
*Бачыш енота?
В чем разница между звездой и планетой?
А почему *замежнік *ведае ваши законы лучше, *ніж чиновник в *АВІРы, — вопрос к Вас.
Эта бывше ещё к того, как я *закахаўся в Сергея.
Дайте мне банке варенья.
*Праспявай пёсню ещё однажды, когда ласка.
*Мандалай известный своими пагодами и монастырями.
*Сядайце в автомобиль и *чакайце меня.
Я хочу вас *пазнаёміць с моим отцом.
Яна *размаўляе с русской учительницей.
Ты бы хотел, чтобы я *зрабіў эта для тебя?
Эта не советский паспорт: *бачыце, он был выданный МИД Украины в 1992 полно, значить, эта украинский паспорт, *хоч здесь и *напісана «Паспорт Советского союза».
Наконец они приняли решение.
Чем село *адрозніваецца от города?
Чем деревня *адрозніваецца от города?
Свобода — эта свобода *сказаць, что дважды два — четыре. Когда эта давай будем, то другой с этого *вынікае.
Я *казаў тебе, что *знайшоў работу?
Вы *замінаеце мне *чытаць.
Наша учительница иногда *гаворыць *захутка.
Почему мы *паміраем?
Ты *маеш шариковую ручку?
В воскресенье магазин закрытый.
В воскресенье магазин не *працуе.
По дороге она *бачыла много животных.
Верный член — настоящее сокровище.
Яна выросла в небольшим местечке.
Сестра меня убьёт.
Коробка почти пустая.
Можешь неё ним *пазычыць?
Само по себе эта безопасно.
Сколько вы *маеце членов на *Фэйсбуцы?
*Купляючы птицу, смотри, или нету в неё зубов. Когда давай будем зубы, то эта не птица.
Эта зависит от ситуации.
Яны *мусяць мне *дзякаваць.
Эта деревня, где я *нарадзілася.
Которые в Вас с ней *стасункі?
Я *хварэю.
Всё зависит от *твайго решения.
Я не *люблю свёклы.
Эта страна разорвала дипломатические *стасункі с Соединёнными Штатами.
Придя #домой, я застав своих сестёр за *прыгатаваннем еде.
Я дал тебе книгу.
Не *саромейся *задаваць вопросе своему учителе.
Тебе *падабаюцца неё пёсне?
Мне *патрэбны время, чтобы подумать.
Мне *патрэбны время, чтобы хорошо подумать о эта.
Мы все пошли на поиски золото.
Приходи поскорее; справа срочная.
Не *кідай камни в раку.
Я отдаю преимущество кофе.
Я *болей *люблю кофе.
Король *распрануўся.
Мой отец бросил *паліць через проблемы со здоровьем.
Которая именно часть слово «не» тебе непонятная?
Которая именно часть слово «нету» тебе непонятная?
Где ты хочешь жить?
Чья очередь?
Он ни о что кроме себя не *думае.
Выпейте *чаю.
Выпей горбатый.
Выпей *гарбаткі.
*Рабіце, что он вам *кажа.
Я совсем ничего об его не *ведаю.
Что ты *думаеш о неё предложение?
Что ты *думаеш о неё предложение?
Пусть мая история *паслужыць тебе уроком.
Я *мушу *вырашыць эту проблему.
Я *вывучаю генетике уже четыре гады.
Этот термин часто *выкарыстоўваецца неправильно: не все, кто *спакушае малолетних, — *педафілы, и не все *педафілы *спакушаюць малолетних.
Артикул написанный связной современным языком.
Искусственно *падаграваемая в наше время *педаістэрыя *перашкаджае принятию законов, которые бы *абараналі детей.
Люди часто не могут передать в суд свидетельстве о изнасилование ребёнке, так как них самих *засудзяць по закона о детскую порнографию.
Этого ребёнок ещё не *ўмее ходить.
Понедельник идёт после воскресенье.
Не маге *Ціма *знайсці. Он уже пошёл, или что?
В экономике слияние крупных компаний *прынята *называць «свадьбой слонов».
*Абароненасць и гарантии прав женщин очень важные для судьбы нации.
Мы *ўдзячныя Боге за то, что в последние гады жизни в нашего народа с’*явілася возможность возвращения в лоно истинной вере.
На мысль «*глабалізатараў», шансы «*малых народов» войти в «золотой миллиард» не очень большие.
В *многіх странах *іслам *асвойваецца в отрыве от своей философской основы, только на уровне эзотерических обрядов, *прыстасаваных к жизни и быта арабов.
А которые наши намерении: *ўмацавацца как правоверные или *просто «*арабізавацца»?
Религия и культура — разные вещи, них невозможно *блытаць.
Для нас неприемлемые *знявага «слабого пола» и отклонение женщин от общественной жизни.
Я не маге жить на десять тысяч *іен в месяц.
*Жадаю плода всегда и в всем.
Немного людей *дажывае к девяносто год.
Вы не *пазычыце мне ручку?
Мой начальник пригласил меня на ужин.
Для меня никогда не бывше важной любовь, так как я его не *ведаў. Не *ведаў, что эта такое. Но сейчас я *ведаю *кахенне и не хочу его *страчваць.
Мы пришли к вывода, что он *меў рацию.
Словами эта описать невозможно.
Он показов мне свой фотоальбом.
Мы *мусім тщательно *вучыцца всё жизнь, так как *іначай *давядзецца *паміраць совсем безграмотными.
Вставайте! Мы не маем времени, чтобы его *марнаваць.
Зам не *патрэбная помощь.
Он *спіць в обуви.
Что ты *любіш *рабіць *болей за всё?
Мы пришли к вывода, что он *меў рацию.
Мои одноклассники *безнадзейныя. Яны *вучацца уже четыре гады и *дагэтуль не могут *праспрагаць *ніводнага глагола! Единственная ученица, что хорошо *гаворыць, *болей не *вучыцца в моим классе.
Наступил время *пераўсталёўваць Windows!
Яны *даводзілі, что Земля круглая.
Здесь мало место, не *крыўдуй.
Не волнуйся, мальчике. *Твой член *Рон уничтоженный. Мы *вырашылі, что так будет лучше для всех.
Я *люблю лапшу.
С’*еш этих мягких французских булок и *выпей горбатый.
«Андрей, где карта? Яна в тебя?» — «Я *меркую, не».
Jon paviarnuŭsia dadomu paśla dziesiaci miesiacaŭ adsutnaści.
Никогда не *ведаеш, что *рыхтуе зам будущее.
Перед *сняданкам он принял душ.
Я закрыла *акно, чтобы ребёнок не *прастудзілася.
*Сӧ*рваленыт ӱ*скырт *еҥ*ым, сади*ктак *чыла аром.
Мечтыия: "*Тыгай *чыла *мондыктарыше *шупшалмаш *уш *гыч *ни*гунамат *ок *йом".
*Ши*нчавӱ*дыжым *шортын *пытарен.
Я хочу простейшей жизни и *найсмялейшых мечты, даже когда следующий день будет *крыжана-холодным, и дорога *дальняй, и лошади *падуць.
*Йӧ*ра *эше *пӱ*ртӱ*с *тудлан *пи*се *ушым *пуэн.
Дьявол — оптимист, когда он *лічыць, что может *зрабіць людям хуже.
"*Тый *кушеч *лектынат?" – "Кофе *гыч *камвозынам!"
*Эх и*лышат, *суртышто *катыш ки*нде *кодын *огыл!
Яна *адрэдагавала артикул.
Что *карысней, Солнце или Месяц? Конечно ж Месяц, он *свеціць, когда темно, а Солнце *свеціць только когда свет.
Никто не *знае, что с ним *здарылася.
Никто не *ведае, что с ним *сталася.
В старинной речи эти знаки *азначалі «дух» и «мощь». С тягам времени них значение изменилась на «Никаких консультаций по *серадах».
Перед магазином была большая очередь.
О что Вы *думаеце?
Командир отделения *Джасцін, на экране *гіперпрасторавага радара с’*явілася цель!
Большой Брат следит за тобой.
Эта книга не такая большая, как та.
«Зам нужно много что *зрабіць». — «Например?»
В конце 2012 года президент Беларуси снова ввёл крепостного право, запретив работникам *Барысаўдрэва *звальняцца.
Когда бы не современная медицина, я бы уже был *мёртвы.
Я вырос на западе Украины.
Я *вырашыў. Я приглашу его на свидание сегодня вечером.
Я *вырашыў *расказаць ней, что я *кахаю его.
Паспорт выданный *Маладзечнаскім *РАУС Минской области 17 октября 2006 года.
Мы убедились, что *вілейчаны недаром известные своим гостеприимством.
Ты настоящая ведьма!
Уничтожь всё эта.
Я пью, так как хочу пить.
Я *баюся Путина.
Тот, кто не *ведае иностранных языков, ничего не *ведае о собственную.
Эта научно-популярная книга в наилучшим смысле этого слово.
Позже читатели *даведваюцца, что *Дэн — *кібарг, что отказался *карыцца приказом хозяина.
Обладательницей Гран-При первого фестиваля белоруской пёсне и поэзии «*Маладзечна-1993» основательно Елена *Саўленайтэ.
Кофе холодная.
Правило. Названия городов и стран *ужываюцца без артикля. В *р. *скл. они *прыймаюць окончание -s, в других падежах не *прыймаюць никакого окончания.
Ты уже *купіла билет?
Я *бачу, ты *сапраўда похотливая собака. На колена и *ліжы маю мокрую *пізду! От этого времени ты - мая покорный секс-игрушка!
Паколькі «плетистость» — гэтае толькі асаблівасць росту побегов, афіцыйнай класіфікацыі плетистых руж не.
Некаторыя аўтары ўмоўна іх дзеляць на мелкоцветковые (сарты класаў Hybrid Multiflora, Hybrid Wichurana) і крупноцветковые (сарты Large-Flowered Climber і клаймеры іншых класаў).
У 1936 году А. А. Кошыкаў  камандзірам 100-й стралковай дывізіі, у маі 1939 года — камандзірам 16-га стралковых карпусы, а ў студзені 1941 года — командующим 4-й арміяй.
У аператыўным падначаленні арміі знаходзіла змешаная авіяцыйная дывізія, часці Брэсцкага укрепрайона.
На левым флангу з арміяй осуществляла узаемадзеянне Пинская ваенная флатылія.
Вясной 1941 г. часці 4 арміі принимали удзел у радзе ваенных вучэнняў рознага ўзроўню (ад палкавога да дывізіённага).
Вучэнні носили яскрава выражаныя наступальны характар і связывались з прарывам абароны праціўніка, яго ўмацованае паласы і ўводам у прарыў часцей мехкорпуса.
Калектыў аўтараў.
Великая Айчынная.
Камандармы.
Ваенны біяграфічны слоўнік / Пад больш агульны ред.
М. Г. Вожакина.
— М.; Жуковский: Кучково поле, 2005.
— З.
102—103.
— ISBN 5-86090-113-5.
Черушев Н. З., Черушев Ю. Н. Расстрелянная эліта РСЧА (камандармы 1-га і 2-га рангаў, комкоры, камдывы і ім равные): 1937—1941.
Біяграфічны слоўнік.
— М.: Кучково поле; Мегаполис, 2012.
— З.
458—459.
— 496 з.
— 2000 экз.
— ISBN 978-5-9950-0217-8.
У красавіку 1918 г. уступіў у Чырвоную Армію.
Удзельнік Цывільнай вайны (Заходні фронт, 1918—1920).
Ваяваў проціў польскіх легіянераў, банды Булак-Балаховича і інш.
Ссылки
У 2007 году  мемарыяльная дошка, прысвечаная М. І. Кацу.
Таксама ў 2007 году  вырашэнне назваць адну з вуліц галоўнай сядзібы Ольгово імем кіраўніцы прадпрыемства.
У літаратуры XX веку функцыянальныя асаблівасці маргіналій подталкивают розных аўтараў к выкарыстанню тэрміна ў якасці вызначэння іх твораў — пераважна лірычных, свайго роду «цыдулак на палях» ці «мыслей уголас».
У сучаснай типографике маргіналіяй ці «ліхтарыкам» называется загаловак, расположенный на поле старонкі.
Звычайна такія загалоўкі применяются у вучэбных ці даведачных выданнях, каб аблягчыць пошук па даведачным звесткам ці не разрывать выклад матэрыялу.
У большасці аказій рекомендуется избегать ужывання загалоўкаў-маргіналій, бо яны снижают размер вобласці ліста, отведенной пад асноўны тэкст.
Лісты часцей усяго супротивные, радзей мутовчатые, яшчэ радзей чарговыя ці валасніковістыя; пальчата-, перистосложные, радзей простыя, заўжды без прылісткаў.
Ля некаторых відаў лісты могуць быць вельмі буйныя, больш метра ў даўжыню.
Ля ліян адзін ці некалькі крайніх листочков могуць принимать форму вусікаў.
Суквецце верхавінкавае, пазушнае альбо развивается прама на стаўбуры ці галінах дрэва (каулифлория); па форме мяцёлчатае, кистевидное ці  у шчыток.
Ложе кветкі звычайна чашевидное, з сросшимися чашалісцікамі.
Венчык сростнолепестной; воронковидный, колокольчатый альбо трубчасты; имеет 5 звычайна наложенных сябар на сябра пялёсткаў.
Чатыры (радзей ад двух да пяці) добра развітыя тычынкі расположены у трубцы венчыка.
Акрамя таго, звычайна имеется яшчэ адна, бясплодная (стаминодий), тычынка.
Пыльник часцей усяго имеет два гняздоўя (радзей адно).
Завязь верхняя, як правідла имеет два гняздоўя (радзей адно), са шматлікімі анатропными семязачатками.
Кветкі обоеполые і зигоморфные.
Плён — звычайна пушачка, раскрывающаяся двума створкамі наўсцяж ці поперёк швоў; радзей ягада альбо гарлянка.
Семі без эндасперму, больш-менш пляскатыя, як правідла имеют перапончатае крыло.
верхняя — дыяфрагма  пярэдняя — пярэдняя брушная сценка  бакавыя (левая і правая) — мышачныя часці трох шырокіх мышцаў живота  задняя — паяснічная часць пазваночніка, m. psoas major, m. quadratus lumborum  ніжняя — подвздошные косткі і дыяфрагма таза
Крыніцы
Брытанскі і ирландский парламенты да сих сітавін издают свае акты на велене, але з красавіка 2016 брытанскі парламент собирается адмовіцца ад гэтай практыкі.
Адмова ад веленя, па словам прадстаўніцу Палаты лордаў, дазволіць зэканоміць £80 000 штогод.
З-за нізкага попыту і складанасці тэхналагічнага працэсу велень сёння дарог і яго складана найти.
Заменнік веленя вырабляецца на аснове бавоўны і носит назва веленевой бумаги.
Веленевая бумага значна дешевле і доступнее веленя.
Вытворнікі часта используют тэрмін vellum толькі ў значэнні «высакаякасны», хоць прадукт можа і не являться веленем.
Аттическая чернофигурная амфара.
Геракл і Герион.
Наўкола 540 г. да н. э. Дзяржаўнае антычная зборня.
Мюнхен
Проследить развіццё стиля коринфской вазапісу дастаткова складана, паколькі ў адрозненне ад аттической прапорцыі расписываемых пасудзін у Коринфе менялись нязначнае.
У ранні перыяд расписывались пасудзіны для ароматических масел і кратеры-колонетты (іх таксама называют «коринфскими»).
Апавядальныя выявы чаргуюцца з анімалістычнымі фризами.
Па ассирийской традыцыі часта встречается выява льва.
У якасці арнаментальнай аздобы на вазах высекались разеткі.
У сярэднім перыядзе льва сменила пантэра.
Выявы становятся больш выцягнутымі.
Арнаменты отличаются вялікай разнастайнасцю і наносятся як узор на обоях.
У вазапіс включаются новыя формы пасудзін: амфориски і выпуклыя пиксиды.
Найболей вядомымі майстрамі гэтага часу являются упамянёны Тимонид, Майстар Додвелла і Майстар кавалькады.
У I позні перыяд анімалістычныя фризы захоўваюцца выключна на пиксидах і пасудзінах для ароматических масел.
Найболей папулярным заполняющим арнаментам является «гарошак».
У #гэты час Коринф уступил лидирующее палажэнне ў вазапісы Афинам.
Калі перш аттические вазописцы копировали творчыя знаходкі коринфских майстроў, то цяпер наадварот коринфские майстра получают творчыя импульсы ад аттических мастакоў.
Аднак і ў #гэты час у Коринфе творили таленавітыя вазописцы, як, напрыклад Тидей.
Выдающимися творамі вазовой роспісу гэтага перыяду сталі кратеры Амфиарос і Астарита.
Коринфяне позаимствовали ля афинских ганчароў новыя формы пасудзін: лекиф і ойнохойю.
Пануючы аттический стиль вазапісу повлиял і на першапачаткова #жаўтаваты адценне коринфской керамікі: яе сталі дадаткова покрывать чырванаватай фарбай.
Для II позняга коринфского стиля характэрна перавага арнаментальнага роспісу і сілуэтнай тэхнікі выявы.
У #гэты час пачалося распаўсюджванне краснофигурного стиля, у якім коринфские вазописцы не дасягнулі якіх-альбо выдающихся вынікаў.
Брашинский І.БЫ.
У пошуках скіфскіх скарбаў .
Ленинград.
Выдавецтва «Навука»: 1979.
144 з.  Кравченко З. Скіфскае #залаты Навука і жыццё.
1971, № 9.
— З.
10-12.
Мікалай Славинский.
Пектораль // Веча, № 3, 2006
Ссылки
Пчалы, акрамя нектару, калі-нікалі собирают з раслін падь.
У выніку перапрацоўкі пчоламі пади і медвяной росы получается падевый мёд.
У сярэднім ён змяшчае 37% фруктозы, 31% глюкозы, 1-16% цукрозы, 3% бялка, 11% дэкстрынаў.
Гибриды гібона Мюллера (Hylobates muelleri) і чернорукого гібона (Hylobates agilis) встречались на тэрыторыях Борнео.
Tolweb.org  Tymbal The Auchenorrhyncha Website for the International Auchenorrhyncha Society  Leafhoppers (Superfamily Membracoidea: Cicadellidae and Myerslopiidae)  Auchenorrhyncha Аўстраліі  Информационная сістэма Zinsecta
Столь задняга порціка Антиной Чима да Конельяно Св.Ланфранко дзікі Павия Николас Гильярд Партрэт Елизаветы I Аннибале Карраччи Кающаяся Магдалина (1598) Тициан Тарквиний і Лукреция (1571) Паулюс Морельсе Дзяўчына ранкам, ці алегорыя дурной любві (1627) Уільям Хогарт Пасяджэнне суда (1757) Фредерик Лейтон Клайти (1890-92) Уільям Блейк Тириель Генри Мур Облокотившаяся фігура (1951)
Некаторыя віды авиценнии калі-нікалі выращивают як комнатные расліны, напрыклад, Авиценния бліскучая (Avicennia germinans) і Avicennia officinalis — абодва з бліскучымі лістамі і ружавымі кветкамі.
Па інфармацыі базы даных The Plant List, род включает 8 відаў:
У колофоне содержится просьба молиться за залатых дзей майстра Вульфхельма і некіх Кеольхарда, Никласа і Эльхуна, верагодна, гэтыя імі манахаў — перапісчыкаў і афарміцеляў рукапісу.
Аднак заказчык і ўладальнік рукапісу нідзе не згадваецца.
На свабодных месцах вверху і ўнізе лацінскага тэксту Евангелля ад Матфея захавалася обширная маргіналія на староанглийском языку.
Тэкст гласит:
Старонкі имеют розныя размеры: у Лос-Анджелесском акружным музеі мастацтваў — 28,25 х 37,46 сантыметраў, хоць ёсць і такія, размер якіх больш чым 31 х 41 сантыметр.
Кожная сура украшена больш чым 20 сярэбранымі разеткамі, а літары выведены золатам; каштоўны металічны тэкст разам з насычаным индиго свидетельствует аб возможном узыходжанні к дынастыі Фатимидов, якія правили Паўночнай Афрыкай у #гэты час, стремясь гэтым творам мастацтва показать свае багацце і моц Візантыйскіх імперыі, якая владычествовала у #гэты час над Анатолией, і использовала залатыя і сярэбраныя чарнілы для пісьма на пурпурном пергаменце ў сваіх раскошных рукапісах.
Залатыя чарнілы для пісьма вырабляліся з парашковага золата.
Навакольныя старонкі дэкор мог быць  з михраба Кордовской саборнай мячэці.
Дадзены ўзор является адзіным якім захаваўся з усіх фатимидских Коранов.
К ліку больш ранніх поўных спісаў Корана належаць Самаркандский куфический коран і Топкапийская рукапіс
Куфический шрыфт имеет острые рагі ў абзацах па 15 радкоў на старонцы, без агаласовак, што было естественным для мусульманскіх рукапісаў у IX-X вяках.
Куфия аль-мухаммаль — складанае перапляценне росчыркаў, накладанне надпісу на раслінную і геаметрычную кампазіцыю;  Куфия аль-музаффар — асаблівае спалучэнне і гульня літар на выдзеленых глыбокіх вертыкалях;  Куфия аль-хандаси — кампазіцыя строится на спалучэнні слоў з геаметрычнымі формамі (кругам, квадратам, трохвугольнікам).
Дадзены тэкст представляет сабой адну са самых доўгіх надпісаў, якіх дайшлі да нас ад эліністычнай эпохі.
У больш большы сваёй часці тэкст захаваўся.
Надпіс складаецца з трох часцей.
У першай содержатся некаторае дэталі пастановы народнай зборні аб усталёўванні стэлы.
Другая, і самая доўгая, представляет сабой пералік прыблізна 40 дароў, поднесенных Афине Линдии як героямі мифических часоў (уключаючы эпомина Линда, Геракла, Алену, Менелая), гэтак і дзеячамі гістарычнай мінуўшчыны (уключаючы Аляксандра Великого, Пирра, Філіпа V).
Апісанне гэтых паднашэнняў сделано больш ці менш формализованным языком: указывается імя ахвяравальніка, сам дар (калі-нікалі са згадваннем матэрыялу, з якога ён изготовлен), цитируется надпіс на паднашэнні (калі таковая имеется) і, нарэшце, указываются "крыніцы", якія упоминают ці описывают паднашэння, не якія захаваліся к часу ўсталёўвання стэлы, дабы ні ля каго не оставалось сумненняў, што такія дары сапраўды былі калісь поднесены багіні.
Усё такія сведчання носят літаратурны характар, большасць з #яны - гэтае мясцовыя родосские хронікі (сообщаются аўтары і назвы твораў, прычым з вядомых пісьменнікаў фигурирует толькі Геродот і толькі единожды), а таксама пісьма жрацоў к гарадской Парадзе.
Буйныя віды, отличающиеся незвычайнай формай галавы і афарбоўкай крылаў.
Даўжыня цела 65 — 105 мм, асноўная афарбоўка жаўтавата-карычневая з чорнымі і белымі меткамі.
Галава з буйнымі выпукласцямі, напоминающими па форме арахіс, галаву кракадзіла ці змяі з ложными вачамі.
Восьмы і дзявяты абдоминальные тергиты самак прыкладна равны па даўжыні.
Имеют мноства мясцовых назваў, асабліва ў Амазонии (lantern fly, peanut bug, peanut-headed lanternfly, alligator bug, machaca, jequitiranaboia).
Распаўсюджванне
Philaenus spumarius f. typica — самая звычайная форма: у яе афарбоўцы чаргуюцца тёмные і светлыя элементы.
Philaenus spumarius f. albomaculata (Schrank, 1776)  Philaenus spumarius f. binotata  Philaenus spumarius f. fasciata (Fabricius, 1794)  Philaenus spumarius f. flavicollis  Philaenus spumarius f. gibba (Fabricius, 1794)  Philaenus spumarius f. hexamaculata  Philaenus spumarius f. lateralis (Linnaues, 1758)  Philaenus spumarius f. leucocephala (Linnaeus, 1758)  Philaenus spumarius f. leucophthalma (Linnaeus, 1758)  Philaenus spumarius f. marginella (Fabricius, 1794)  Philaenus spumarius f. melanocephala  Philaenus spumarius f. populella Metcalf, 1962  Philaenus spumarius f. populi  Philaenus spumarius f. pracusta (Fabricius, 1794)  Philaenus spumarius f. praeustata  Philaenus spumarius f. quadrimaculata (Schrank, 1776)  Philaenus spumarius f. trilineata (Schrank, 1776)  Philaenus spumarius f. ustulata  Philaenus spumarius f. vittata (Fabricius, 1794)
Пасля ўзяцця Константинополя крыжаносцамі была разорена і Дафнийская прыстанак.
У 1206 году герцаг афинский приписал яе к цистерцианскому абацтву Нотр-Дам-де-Бельво у Сире у Бургундии.
За гады каталіцкага панавання ў кляштары быў перестроен бабінец, навокал будынкаў устроена агароджа.
Roald F. Docter: Schwarzfirnis-Keramik.
In: Der Neue Pauly (DNP).
Band 11, Metzler, Stuttgart 2001, ISBN 3-476-01481-9, Sp.
281—282.
Грэчаская чернолаковая кераміка  Коринфская чернолаковая кераміка  Даследаванне старажытнагрэчаскай чернолаковой керамікі з Херсонеса
Крыніцы
Калі алабастронами карысталіся жанчыны, то арибаллы предназначались для мужчын і использовались пераважна атлетамі для даглядання за целам.
Арибаллы носили на дзяжцы на запясце.
Большасць якіх захаваліся арибаллов сделаны з гліны, аднак встречаются таксама арибаллы з бронзы і фаянсу.
Элементы архітэктуры малых форм, апроч прамой функцыі, украшают, разграничивают, организовывают (функцыянальнае зонирование) тэрыторыю і участвуют у стварэнні стылявой агульнасці, агульнага візуальнага ўражання ад больш навакольны урбанизированной среды.
Применяются у афармленні і добраўпарадкаванні гарадской прасторы — масавай жылой забудоўлі і грамадскіх месцаў забаўнага і спартыўнага накіравання, а таксама ў парках і садах, у дзелях сядзібах.
Малые архітэктурныя формы участвуют у стварэнні гарадской среды, як сбалансированного комплексу элементаў.
Вышынныя будынкі являются вяршыняй пасляваеннага «савецкага ар-деко» у гарадской архітэктуры; яны павінны былі стаць акружэннем гэтак і не возведённого Палаца Парад.
На Аляске бушем называют месца, да якіх немагчыма дабрацца на аўтамабілі.
Такім вобразам, бо́льшая часць штата является бушем.
Асноўны сродак перамяшчэння на Аляске — невялікі самалёт, на якім прыватны пілот переправляет пасажыраў (як правідла, аматараў і рыбакоў) у «любую кропку на карце», — называется буш-пілот.
У Канадзе слова имеет то ж значэнне, на мясцовым дыялекце французскага языка la brousse ці le bois.
Аутбэк — обширные выдаленыя засушлівыя практычна ненаселённые раёны Аўстраліі.
Дзікая прырода (англ.
Wilderness) — участкі дзікай прыроды, нечапаныя чалавекам.
Бушмены (Паўднёвая Афрыка)  Бушрейнджеры (Аўстралія)  Палёты над бушем  Выжыванне ў буше  Пажытак буша  «Чорны пень» — уяўная кропка, за якой «кончается цывілізацыя» (употребляется толькі ў Аўстраліі).
Обыкновенный ледничник шырока  на поўначы і ў сярэдняй паласе Еўропы, на Украіне встречается у Полесье (Житомирская, Кіеўская і Черниговская вобласці) і Карпатах.
Обитает у моховом покрове опушек і лясных палян раўнінных і горных лясоў.
Дарослыя насякомыя актыўныя з позняй восені да ранняй вясны.
У маразы прячутся у моху, у час адліг образуют навалы на снезе.
Летам наступае диапауза.
Дарослыя насякомыя питаются маладымі лістамі імхоў, личинки — іх ризоидами і останками мелкіх беспазваночных.
Гіграфілы.
Размножаются у пачатку зімы, откладывая яйка на паверхні глебы пад слоем моху (па аднаму—два ў адно месца).
Личинки развиваются наўкола 9 месяцаў са снежня па жніўню, у верасні окукливаются.
Цераз 4—8 тыдняў з куколок выходзяць дарослыя насякомыя.
Личинка генерыруе 2 года, восенню окукливается.
Перад пачаткам зімы появляются дарослыя ледничники.
Ссылки
Ссылки
Крыніцы:
Существует некалькі класіфікацый биомов, включающих ад 10 да 32 тыпаў.
Размеркаванне биомов адбываецца па прынцыпу шыротнай і вертыкальных занальнасцей, а таксама секторности.
Сухія субтропики: Паўднёвы бераг Крыма (ЮБК) — средиземноморский клімат.
Вільготныя субтропики на причерноморском участку Туапсе-Трабзон.
Субтрапічны финбош: Капской вобласці ЮАР  Трапічныя балоты Эверглейдс: штат Флорида, ЗША
Прыклады буйных биомов
Німфы і имаго охотятся на насякомых і іншых беспазваночных.
Распаўсюджванне
Сілкаванне
Скурная сакрэцыя жабы змяшчае такія рэчыва, як deltorphin, deltorphin I, deltorphin II і dermorphin.
У сучаснасць час выделяют 15 сямействаў мигаломорфных павукоў:
Кармавыя расліны вусеняў: Araceae, Asteraceae, Bromeliaceae, Bombacaceae, Cecropiaceae, Clusiaceae, Dilleniaceae, Euphorbiaceae, Fabaceae, Lecythidaceae, Loranthaceae, Malpighiaceae, Marantaceae, Melastomataceae, Myrtaceae, Orchidaceae, Rubiaceae, Sapindaceae, Zingiberaceae.
Зона змешаных лясоў і лесастэп.
Опушки ліставых лясоў, лясныя лугі, абочыны дарог, кустарниковые зарасніку ў вільготных месцах, защитные лясныя паласы, предпочитает узгорыстую мясцовасць, вапнавыя глебы.
Самка откладывает па 1—2 яйка на ніжнюю паверхню лістоў кармавой расліны.
Вусені появляются цераз 2 тыдні.
Стадыя вусеня — чэрвень—жнівень.
Кармавыя расліны — род прымула, па-за тэрыторыі Расіі — Primula elatior.
Имеются даныя аб сілкаванні вусеняў на шчаўі Hamearis lucina.
Зимуют вусені малодшага ўзросту ў сухіх опалых лістах на паверхні грунту.
Спаривающаяся пара
Паўднёвая Нарвегія, Юго-заходняя, Цэнтральная і Усходняя Еўропа на ўсход да Цэнтральнай Украіны, Беларусі, Смоленской і Брянской абласцей Расіі.
лакальнае па ўсёй Польшчы і Беларусі.
У Прибалтике  у Літве.
Насяляе опушки і паляны сухіх сасновых і змешаных лясоў, прасекі і вырубкі ў сасновых лясах, рэдкалессе.
Предпочитает сонечныя месцы з пясчанай глебай.
Лакальны, але звычайны, у некаторыя гады масавы від.
Кавказ і Закавказье, Сярэдняя, Паўднёвая, Усходняя Еўропа, Малая Азія, часткова Цэнтральная Азія, Кітай, Усходні Казахстан, Манголія, Паўднёвая Сібір на ўсход да Забайкалья.
Даўжыня пярэдняга крыла ля самкі 19—23 мм.
Крылы зверху карычнева-бурыя, з обширными вохрыста-жоўтымі плямамі, на якіх расположены чёткие, центрированные белымі вочкі.
Пересекающие крылы тёмные лініі  сильнее, чым ля самца.
Спадыспаду малюнак як ля самца, але светлее і контрастнее.
У Афганистане насталик таксама шырока используется.
Гэтае асноўны почырк для дари, пушту, белуджского, хазара, а таксама для узбекского і туркменского языкоў на тэрыторыі Афганистана.
У Сярэдняй Азіі, да масавай у СССР латынізацыі і последующей киррилизации у пачатку мінуўшчыны веку (гэтыя працэсы пачаліся ў 1920-е гады, завяршыліся ў канцы 1940-х гадоў), практычна ўсё языкі гэтага рэгіёна таксама использовали насталик.
Персидская каліграфія
У музеі хранятся зерні гароху і рысу, на якіх выгравированы коранические суры, а таксама работы исламских багасловаў, такіх як Ибн Таймия і інш.
Дом Корана считается адзіным у міры музеем, які  Корану і кораническим даследаванням.
У 1884—1886 работал у аддзеле ўсходніх старажытнасцей Лувра.
З 1884 — хавальнік аддзела старажытнай керамікі ў Луврском музеі.
Занимался вывучэннем гістарычных помнікаў і дакументаў, языкоў і культур антычных цывілізацый.
Производил раскопкі некропаля старажытнай Мирины у Малой Азіі (1877—1880).
У час яго знаходжанні на посце куратара ў Лувре, у 1919 году организовал і правёў першае пасяджэнне Нацыянальнага акадэмічнага саюзу — Union Nationale Academique, напраўленага на стварэнне поўнага міжнароднага скляпення вазапісу Старажытнай Грэцыі.
Сыграл #важны роляў у стварэнні выдання «Corpus vasorum antiquorum».
Ссылки
Цела жанчыны выявілі ў 1941 г. у Кьельберг-Мозе у камуне Виссенбьерг (па сучаснаму адміністрацыйна-тэрытарыяльнаму дзяленню — у камуне Ассенс) на датском востраве Фюнен.
Цела было ў значнай меры скелетировано, некаторыя фрагменты шкілета отсутствовали.
Па даным антрапалогіі, яна памерла ва ўзросце 20—25 гадоў.
Останки жанчыны ў сучаснасць час хранятся у Гарадскім музеі г. Оденсе.
#Першапачатковы цела папала ў воды возера, якое з часам ператварылася ў балота.
На костках шкілета не  следы гвалтоўнай смерці, таму мяркуецца, што гэтая жанчына проста утонула па неасцярожнасці.
Андокид писал на міфалагічныя тэмы, пераважна з жыцця Геракла.
Фігуры на яго выявах некалькі вуглаватыя і нерухомыя, але па меркаванню І. Вегартнера «поўныя наіўнага, радаснага шарму».
Характерными рысамі творчасці Андокида являются эканомны падыход к прорисовке унутраных ліній выяў і излишняя орнаментализация выписанной адзежы.
Андокид не исчерпал усіх магчымасцей новага стиля вазапісы, яны раскрылись толькі вазописцами круга вазописца Ефрония, якіх атрымалі ў мастацтвазнаўстве назву «вазописцы-пионеры».
Оцифрованная рукапіс у Нацыянальнай бібліятэцы Францыі
Мяркуецца, што Евангелле з Линдисфарна — работа манаха па імю Эадфрит (Eadfrith), епіскапам, якога стаў Линдисфарна у 698 году, і якога памёр у 721 году.
даследавання, якія Цякуць показывают на дату стварэння наўкола 715 года.
Мяркуецца, што кніга была  у гонар святого Кутберта.
Евангеллі багата иллюстрированы у астраўным стиле і, першапачатковае, обладали украшенным каштоўнасцямі абкладам, створаным Биллфритом Пустэльнікам (Billfrith the Anchorite) у VIII стагоддзі.
У час #рэйдавы вікінгаў на Линдисфарн абклад, аднак, быў утерян, а замену яму сделали толькі ў 1852 году.
Тэкст  астраўным шрыфтам.
Кніга была  сэрам Робертам Коттоном ля клерка Парламента Роберта Боуйера у пачатку XVII стагоддзя.
У XVIII стагоддзі бібліятэка Коттона была  Брытанскім музеем.
Адтуль кніга папала ў Брытанскую Бібліятэку ў Лондане.
Calkins, Robert G. Illuminated Books of the Middle Ages.
Ithaca, New York: Cornell University Press, 1983.
De Hamel, Christopher.
A History of Illuminated Manuscripts.
Boston: David R. Godine, 1986.
Walther, Ingo F. and Norbert Wolf.
Codices Illustres: The world’s most famous illuminated manuscripts, 400 to 1600.
Köln, TASCHEN, 2005.
Сакраментарий Геласия ці Гелазианский сакраментарий (лат.
Sacramentarium Gelasianum) — франкский иллюминированный сакраментарий — богаслужэбная кніга, тэксты, якая змяшчае для здзяйснення літургіі.
Сакраментарий Геласия — другая па старшынству якая захавалася заходнееўрапейская літургічная кніга; старшае толькі Веронский сакраментарий, датаваны/датаваны першай чвэрцю VII веку.
Сакраментарий Геласия вляется найважнейшым узорам меровингских иллюминированных рукапісаў з якіх захаваліся і сочетает у сабе традыцыі позняй антычнасці з варварскімі элементамі перыяду великого перасялення народаў, што сближает меровингское мастацтва з больш вядомым астраўным мастацтвам Вялікабрытаніі і Ірландыі.
Датаванне самага тэксту грунтуецца не на характарыстыцы рукапісу, а на самых літургіі: вялікая яе часць показывает сумесь рымскіх і гальскіх практык, наследуемых ад меровингской царквы.
Сярод некалькіх літургічных абрадаў, якія существовали у Заходняй Еўропе да VIII веку, двума найболей уплывовымі былі рымскі (лацінскі) абрад, распаўсюджаны ў Італіі, галликанский абрад, які использовался на #большы часці Заходняй Еўропы, за выняткам Пиренейского паўвострава і Брытанскіх астравоў.
Да пачатку VIII веку рымскі абрад оказывал уплыў на развіццё галликанского абраду, што і отражено у Сакраментарии Геласия.
Аднак з пераўтварэннем франкского каралеўства ў імперыю ў праўленне Карла Великого ад гэтага змяшэння традыцый адмовіліся, поўнасцю перайшоўшы/пяройдзеўшы на рымскі літургічны абрад.
Пасля смерці заснавальніка ў 1269 году яго добраўпарадкаваннем занималась удава, Дерворгила Голуэйская, якая выдзеліла дастатковую грашавітую суму для працяглага існавання вучэбнага заводу.
У 1282 году яна составляет «колледжский статус», сохраняющий сваю вызначальнасць вплоть да нашых дзён.
Студэнты Бейлиола традыцыйна являются найболей палітычна актыўнымі ў Оксфордском універсітэце.
У яго стэнах учились многие прэм'ер-міністры Вялікабрытаніі.
Тут таксама найбольшы ў Оксфорде працэнт обучающихся замежных студэнтаў.
У XIX веку, калі ў ім занимал пост рэктара Бенджамин Джоуэтт, Бейлиол становится найважнейшым з каледжаў Оксфорда, і сохраняет адно з вядучых палажэнняў да сих сітавін.
У сучаснасць час у каледжы Бейлиол обучается 403 студэнта.
Рэктарам яго является Драммонд Боун.
Персоналии
Мюнхенский Хофгартен на сайте YouTube
Капусински быў таксама прызнаным педагогам, преподавал у Оберлинском каледжы; сярод яго вучняў, у выключнасці, Стивен Иссерлис.
Обозревая мемарыяльны канцэрт, дадзены вучнямі Капусински праз полгода пасля яго смерці, газета Boston Globe отмечала:
Марскія травы — поўнасцю погружённые у ваду шматгадовыя травяністыя расліны.
Усё расліны групы имеют доўгія лінейныя чарговыя, сужающиеся к канцу лісты і добра развітыя паўзучыя карэнішчы, закрепляющиеся у грунце марскога дна з дапамогай придаточных каранёў.
Па знешняму віду яны напоминают наземныя травяністыя расліны са сямейства Каласы.
Яны растуць пад вадой даволі буйнымі наваламі, образуя некае падабенства лугоў.
Сямейства Посидониевые (Posidoniaceae) (усё сямейства)  Posidonia — Посидония
Ссылки
Між Ваалем і вярхоўямі Улифантса расположен Сярэдні Велд (африк.
Middelveld, Мидделфелд; англ.
Middle Veld).
Ён складаны амаль гарызантальнае залегающими песчаниками, сланцамі і іншымі асадкавымі пародамі.
Вышыня яго составляет 800—1300 м. Над сярэднім велдом возвышаются изолированные вяршыні — копьес.
Сярэдні велд  на захадзе ксерофитными кустоўямі, на ўсходзе — каласамі.
У раёне Кимберли ведётся здабыча алмазаў.
Некаторыя віды — крыніца дзелавой драўніны.
Спіс відаў Коллембол
Ганаровая ступень універсітэта была присуждена амерыканскаму прэзідэнту Франклину Рузвельту.
Яе ўладальнікам являются таксама англійскі Прынц Чарльз і прэм'ер-міністр, які быў Канады Жан Кретьен.
Некаторыя расліны рэгулярна испытывают уплыў пажараў, калі тэмпература кароткачасовае повышается да сотняў градусаў.
Пажары асабліва часты у саваннах, у сухіх жестколистных лясах і кустарниковых зарасніках тыпа чапарраля.
Там выделяют групу раслін-пирофитов, устойчивых к пажарам.
Ля дрэў саваннаў на стаўбурах тоўстая корка, пропитанная вогнетрывалымі рэчывамі, надзейна защищающими унутраныя тканіны.
Плёны і семі пирофитов имеют тоўстыя, часта одревесневшие покровы, якія растрескиваются, будучы опалены агнём.
Хімічны каталог: пирофиты
Засте́нчивость кро́ны (англ.
Crown shyness) — феномен, які назіраецца ля некаторых #відавы дрэў, калі кроны поўнасцю развітых дрэў не соприкасаются, формируя полаг лесу з каналамі-прабеламі.
Іншыя назвы — «разомкнутость полага», «сарамлівасць полага», ці «межкроновое прастора».
Назіраецца ля дрэў аднаго віду, аднак зафиксированы аказіi між дрэвамі розных відаў.
Учёные не прыйшлі к единому меркаванню аб дакладных прычынах «сарамлівасцi», хоць у навуковай літаратуры гэты феномен обсуждается з 1920-х гадоў.
Dipterocarpus retusus
Прадстаўніцы сямейства являются буйнымі лесообразующими дрэвамі і, як правідла, имеют вышыню 40-70 м. Некаторыя, як, напрыклад, Dryobalanops, Hopea і Shorea достигают нават больш 80 метраў у вышыню, а адзін узор Shorea faguetiana имел вышыню 88,3 м і является адным са самых высокіх жывых арганізмаў.
Плён — крылатка з двума крыламі, што і дало назву сямейству (па-грэчаскія di = "два", pteron = "крыло" і karpos = "плён").
Асноўныя прытокі — ракі Потро і Монтоса.
Адна з трох рэк, образующих рацэ Копьяпо (наряду з рэкамі Хоркера і Пулидо).
Пры злове небяспечная особь мядзведзя обездвиживается з дапамогай транквілізатару і получает яркую паметку на холке.
Выпускают мядзведзяў бліжай к зіме, калі льды вузей замерзают на акваторыі Гудзонова залива, пры гэтым зноў транквилизуют і транспартуюць як можна далей ад горада пры дапамогі верталёта.
Ссылки
Казюлькі - жуки маленькіх і сярэдніх размераў.
Аранжава-жоўтага колеру з чорнымі галавой, вусікамі і грудзінай, за выняткам переднеспинки і шчытка.
Вусікі 11-члениковые, булавовидные.
Вонкавы край пярэдніх крылаў чорны.
Заднія лапкі жоўтыя з чорнымі кольцамі.
Даўжыня цела 7—8 мм.
Рапсавы пільшчык шырока  у Цэнтральнай Еўропе і появляется у канцы красавіка ці ў маі.
Падсямейства Selandriinae  Heptamelus Haliday, 1855  Pseudoheptamelus Conde, 1932  Hemitaxonus Ashmead, 1898  Strongylogaster Dahlbom, 1835  Strombocerina Malaise, 1942  Aneugmenus Hartig, 1837  Birka Malaise, 1944  Nesoselandria Rohwer, 1910  Selandria Leach, 1817  Brachythops Haliday, 1839  Loderus Konow, 1890  Dolerus Jurine, 1807  Падсямейства Tenthredininae  Perineura Hartig, 1837  Aglaostigma Kirby, 1882  Ussurinus Malaise, 1931  Tenthredopsis A. Costa, 1859  Eurogaster Zirngiebl, 1953  Rhogogaster Konow, 1884  Tenthredo Linnaeus, 1758  Ischyroceraea Kiaer, 1898  Pachyprotasis Hartig, 1837  Macrophya Dahlbom, 1835  Siobla Cameron, 1877  Tyloceridius Malaise, 1945  Падсямейства Allantinae  Eriocampa Hartig, 1837  Athalia Leach, 1817  Monostegia O. Costa, 1859  Monosoma MacGillivray, 1908  Empria Lepeletier, 1828  Ametastegia A. Costa, 1882  Taxonus Hartig, 1837  Allantus Panzer, 1801  Apethymus Benson, 1939  Падсямейства Blennocampinae  Hoplocampoides Enslin, 1913  Tomostethus Konow, 1886  Phymatocera Dahlbom, 1835  Paracharactus MacGillivray, 1908  Rhadinoceraea Konow, 1886  Monophadnus Hartig, 1837  Stethomostus Benson, 1939  Eutomostethus Enslin, 1914  Blennocampa Hartig, 1837  Ardis Konow, 1886  Monardis Benson, 1952  Cladardis Benson, 1952  Periclista Konow, 1886  Monophadnoides Ashmead, 1898  Claremontia Rohwer, 1909  Halidamia Benson, 1939  Падсямейства Heterarthrinae  Endelomyia Ashmead, 1898  Caliroa O. Costa, 1859  Rocalia Takeuchi, 1952  Heterarthrus Stephens, 1835  ParnaBenson, 1936  Metallus Forbes, 1885  Scolioneura Konow, 1890  Messa Leach, 1817  Profenusa MacGillivray, 1914  Fenusa Leach, 11817  Fenella Westwood, 1840  Падсямейства Nematinae  Pseudodineura Konow, 1885  Endophytus Hering, 1934  Claudius Illiger, 1807  Priophorus Dahlbom, 1835  Trichiocampus Hartig, 1837  Hoplocampa Hartig, 1837  Mesoneura Hartig, 1837  Platycampus Schiødte, 1839  Anoplonyx Marlatt, 1896  Dineura Dahlbom, 1835  Hemichroa Stephens, 1835  Nematinus Rohwer, 1911  Stauronematus Benson, 1953  Micronematus Konow, 1890  Pristiphora Latreille, 1810  Sharliphora Wong, 1969  Pikonema Ross, 1937  Pachynematus Konow, 1890  Eitelius Kontuniemi, 1966  Croesus Leach, 1817  Nematus Panzer, 1801  Amauronematus Konow, 1890  Decanematus Malaise, 1931  Pontopristia Malaise, 1921  Euura Newman, 1837  Pontania Costa, 1859  Eupontania Zinovjev, 1985  Susana Rohwer & Middleton, 1932
Протяжённость плато з поўначы на поўдзень составляет 130 км пры шырыні 45—75 км.
Пляц составляет наўкола 7 600 км².
Преобладающие вышыні ледніковай паверхні — ад 1000 да 1500 м, максімальная вышыня — 3978 м. Фірнавая лінія располагается на вышыні 1250 м на заходнім схіле і 1350 м — на ўсходнім.
Протяжённость з поўначы на поўдзень составляет 360 км, шырыня — ад 40 да 90 км.
Пляц — наўкола 12 000 км².
Преобладающие вышыні — 1500 м. Сярод лёду поднимаются нунатаки (скалістыя вяршыні, выступающие над паверхняй ледніка) і гары.
Вышэйшая кропка — гара Бертран (3270 м).
Вышыня фірнавай лініі уменьшается ад 1200 м на поўначы да 650 м на поўдні.
На ўзроўні ледніковага плато выпадает 7000—8000 мм асадкаў у год.
Шыротная безлёдная дэпрэсія проціў возера Архентино дзеліць ледніковае плато на дзве часці — обширную паўночную і невялікую паўднёвую.
Пладаножкі цукерачнага дрэва
Вульчи уваходзіў у састаў Саюз дванаццаці гарадоў Этрурии.
Гісторыя захавала адзінае згадванне гэтых гарады — у сувязі са святкаваннем у 280 г. да н. э. трыумфу па аказіі перамогі рымлян над Вульчи.
Вскорости рымляне ператварылі які належаў Вульчи порт Коса у рымскую калонію Ансидонию.
Шматлікія знаходкі з исчезнувшего гарады і іншых месцаў археалагічных раскопак у наваколлях Вульчи можна агледзець у Археалагічным музеі Вульчи (Museo Archeologico di Vulci), які разместился у аднайменным замку (Castello di Vulci).
Радам са замкам знаходзіць вядомы арачны мост Ponte della Badia, пабудованы этрусками.
На тэрыторыі Вульчи располагалась дужасць, вядомая па сучаснаму археалагічнаму помніку Рофалько.
Пасля ўзяцця рымлянамі дужасць і горад былі .
Насяляе змешаныя і трапічныя лясы.
Лёт бабачак назіраецца на працягласці ўсяго лета.
Подтриба: Danaina  Амаурисы (Amauris) (Hübner, 1816)  Данаиды (Danaus) (Kluk, 1780)  Идеопсисы (Ideopsis) Horsfield, 1857  Парантики (Parantica) Moore, 1880  Тирадельфеи (Tiradelphe) Ackery & Vane-Wright, 1984  Тримулаи (Tirumala) Moore, 1880  Подтриба: Euploeina  Анетии (Anetia) Hübner, 1823  †Archaeolycorea  Эуплоэи (Euploea) Fabricius, 1807  Ідэі (Idea) Fabricius, 1807  Ликореи (Lycorea) Doubleday, 1847  Протоплоэи (Protoploea) Ackery & Vane-Wright, 1984
Крыніцы
Примексиканская нізіна сложена тоўшчай марскіх і рачных асадкавых парод моцнасцю да 6—10 км, буйныя месцанараджэнні, якой змяшчае нафты і газу.
Максімальная шырыня составляет 350 км, вышыня — да 150 м. Паверхня нізіны паступова повышается з поўдня на поўнач, образуя некалькі паралельных куэстовых град.
Примексиканская нізіна пересекают даліны буйных рэк — Миссисипи, Алабама, Бразос і Рио-Грандзе.
Наўсцяж узбярэжжа расположено замнога лагун.
Фрэска знаходзіць на паўднёвай старане царквы і ўваходзіць у кампазіцыю Жонкі-міраносіцы.
Анёл, облачённый у белы хітон, сядзіць на камені і сваёй рукой указывает жонкам-міраносіцам на пустую грабніцу Христа.
Ссылки
Иберийское схематическое мастацтва — вялікая група дагістарычных выяў, у асноўным пячорных малюнкаў, выяўленых/выяялененых на Иберийском паўвостраве і якіх адносяць к першым металургічнымі культурам паўвострава (у радзе месцаў нават да пачатку жалезных вякі).
Храналогія иберийских схематических выяў остаётся спрэчнай, аднак большасць археолагаў адносяць іх к перыяду 4-1 тыс.
да н. э. У радзе месцаў апошнія ўзоры схематического мастацтва сосуществовали з ранняю стадыяй левантийского мастацтва.
El arte esquemático-abstracto en Cantabria  Pinturas rupestres esquemáticas de Fuencaliente  Aproximación al arte Levantino y Esquemático  El arte rupestre del noroeste español y las corrientes culturales entre el Atlantico, la Meseta y el Mediterráneo, por Antonio Beltrán Martínez  www.arterupestre.es Arte Rupestre del Arco Mediterráneo de la Península Iberica.
Нашчадкам альмерийской культуры является культура Лос-Мильярес.
Па свайму характару ў асноўным была неалітычнай, испытала уплыў мегалітычных культур Иберии.
Прослеживаются асобныя перажыткі мезаліту.
Найдены кераміка з канічным дном і кардиальным арнаментам, каменныя сякеры, акруглыя ў перасеку, цяслы, долата.
Жыллі расположены галоўным вобразам у пячорах.
У ліку дамашніх жывёл (акрамя паўсюдна встречающейся у неаліце сабакі) буйны рагатае быдла, казы, авечкі і свінні.
Земляробства носило зачаткавы характар, а охота сохраняла яшчэ вялікае значэнне, аб чым, у выключнасці, свидетельствуют малюнкі на стэнах пячор і пристроенных к #яны укрыццяў з выявай (ва ўмоўнай манеры) дзікіх жывёл і эпізодаў охоты.
Пахаванні, спатканыя ў пячорах — асобныя скорченные трупоположения.
Монгайт А. Л. Археалогія Заходняй Еўропы.
Каменны век.
М.
1978.
З.
302
Эмиль Ланге учился у горадзе Мюнхене, затым у Парыжы ля Шарля Огюста Кетеля.
З 1868 года преподавал у Мюнхенском мастацка-прамысловым вучылішчы, у 1875—1912 гг.
быў яго дырэктаркай.
Па яго ж праекту было  і будынак вучылішча.
Берлинский вазописец использовал разведзеную глазуру, каб дадаць чырвоных тонаў сваім вазам, гэтае прыметна на туніцы Пана, изображенного на яго именной вазе.
Наогул Пан і жывёлы — самыя папулярныя персонажи работ Берлинского вазописца, тэматыка якіх варьировала ад міфалагічных сцэн да выявы старажытнагрэчаскіх атлетаў.
Іншымі каханымі міфалагічнымі персонажами былі Афина і Аполлон.
Даследчыкі считают, што за гады сваёй актыўнай дзейнасці Берлинский вазописец стварыў наўкола 400 ваз.
Большасць яго работ былі найдены па ўсёй Італіі, гэтая акалічнасць можа означать, што свае вазы ён мог создавать на заказ для экспартавання ў італьянскія калоніі.
Аб тым, што сучаснікі высока ценили талант мастака, свидетельствуют знаходкі ваз Берлинского вазописца у пахаваннях арыстакратаў Великой Грэцыі, у выключнасці ў гарадах Вульчи, Нола і Локр.
Вазописцу Клеофраду приписывается аўтарства больш 100 ваз і фрагментаў ваз, часцей усяго пелик, стамносов, кальпид і чаш.
Унікальнымі являются два украшенных валютамі кратера, паколькі іх горлачкі украшают двайныя фризы.
ордэн Кастрычніцкай Рэвалюцыі (03.01.1979)  3 ордэна Трудового Чырвонага Сцяга (28.02.1939; 20.07.1971; 18.09.1984)  ордэн Дружбы народаў (18.09.1974)  медалі  Дзяржаўная прэмія Беларускай ССР
Kontušovka (ад польскага kontuszówka) — алкагольны напітак, які змяшчае ад 40 да 60 % спірту і ад 6 да 10 % цукру.
Производится з гарэлкі ароматизированной  эфірнымі масламі анісу (можна добавлять і іншыя спецыі, напрыклад, кмен, каляндра), мёд і інш.
).
Афіцыйны сайт  Слоўнік падрыхтоўкі пажытку  Польскі рэцэпт
Терми́ческая обрабо́тка ці цеплавая апрацоўка — выдерживание матэрыялу спрэчкі павышанае (нагрэў) ці спрэчкі пониженной (ахалоджванне) тэмпературы, альбо выконванне акрэсленага тэмпературнага рэжыму ў цячэнне акрэсленага часу для надання яму необходимых уласцівасцей.
Используется пры падрыхтоўцы пажытку.
Таксама паўсюдна применяется у прамысловасці.
Леонид Іванавіч Горегляд (1916—1986) — генерал-маёр Савецкай Арміі, удзельнік Великой Айчыннай вайны, Герой Савецкага Саюзу (1948).
Леонид Горегляд родился 13 красавіка 1916 года ў горадзе Асхабаде (цяпер — Ашхабад, Туркмения) у сям'і чыгуначніка.
Окончил рабфак і аэраклуб у Воронеже, работал электромонтёром.
К маю 1945 года Горегляд здзейсніў 132 баявых вылету, прыняў удзел у 53 паветраных боях, збіўшы/збіўшы 15 самалётаў праціўніка асабіста і яшчэ 6 — у саставе групы.
Усяго ж за час вайны здзейсніў 146 баявых вылетаў, апошні з якіх — на Берлін.
Указам Прэзідыума Вярхоўнай Парады СССР ад 23 лютага 1948 года за «мужнасць і воінскую доблесць, проявленные у гады Великой Айчыннай вайны» гвардыі падпалкоўнік Леонид Горегляд быў удостоен высокага звання Героя Савецкага Саюзу з уручэннем ордэна Леніна і медаля «Залатая Зорка» за нумарам 8307.
Пасля заканчэння вайны продолжал службу ў Савецкіх Арміі.
У 1950 году Горегляд окончил Ваенную акадэмію Генеральнай штабы.
Участвовал у стварэнні і падрыхтоўцы першага атрада савецкіх касманаўтаў.
З 1961 года служыў у Генеральнай инспекции Ваенна-паветраных сіл.
У 1976 году ў званні генерал-маёра авіяцыі Горегляд быў уволен у запас.
Проживал у Маскве.
Леонид Іванавіч Горегляд памёр 12 ліпеня 1986 года,  на Кунцевском могілкі Масквы.
Быў таксама награждён пяццю ордэнамі Чырвонага Сцяга, двума ордэнамі Суворова 2-й ступені, ордэнам Айчыннай вайны 1-й ступені, трыма ордэнамі Чырвонай Зоркі, ордэнам «За службу Радзіме ва Узброеных Сілах СССР» 3-й ступені і радам медалёў.
Амелунг, Вальтер (1865–1927) — нямецкі гісторык старажытнага мастацтва.
Щукин, Марк Борисович (1937–2008) — сябра-карэспандэнт Германскага археалагічнага інстытута.
Даследчык гісторыі гатовы і старажытных германцаў  Парцингер, Герман — прэзідэнт інстытута з 2003 па 2008 гады.
Сайт інстытута  М.БЫ.Щукин Готский шлях
Ссылки
Предназначены для пошуку інфармацыі па які-альбо часці всемирной сеткі, напрыклад па аднаму ці некалькім сайтам, альбо па лакальнай сетцы.
Такія пошукавыя машыны звычайна используются унутры дзелей (карпаратыўных) сетак ці ў сістэмах для электроннай камерцыі (интернет-крамах).
Таму іх таксама часта называют «карпаратыўнымі».
Сярод папулярных карпаратыўных пошукавых машын вядомыя такія як: Apache Solr, Endeca, Sphinx, Elasticsearch.
Служаць для пошуку сярод файлов на персанальных камп'ютарах ці ў невялікіх лакальных сетках.
Предназначены для пошуку інфармацыі па ўсёй сеткі Интернет альбо па значнай яе часці.
Уладальнікамі такіх пошукавых машын являются пошукавыя сістэмы Google, Яндекс і інш.
Пошукавыя машыны осуществляют пошук інфармацыі рознага тыпа, напрыклад тэкстаў, відэа, выяў, геаграфічных аб'ектаў, персанальных даных і інш.
Пры гэтым файлы, з якімі можа работать пошукавая машына, могуць быць як тэкставага фармату (напрыклад .html, .htm, .txt, .doc, .rtf…), гэтак і графічнага (.gif, .png, .svg…) ці мультимедийного (відэа і гук).
Пакуль найболей распаўсюджаным является менавіта пошук па тэкставым дакументам.
Карыстальнікі самі добавляют у базе даных пошукавай машыны ссылки на старонкі сваіх сайтов
Кластеризация дакументаў
Пошук па базе даных проиндексированных дакументаў
Нягледзячы на падабенства слоў, имиджборды не имеют адносіны к имиджу.
Абодва слова восходят к англійскаму image (выява).
Першы форумный рухавічок для имиджборда Futaba используется у Futaba channel,  на PHP.
У 2003 году появился англоязычный форк Futaba пад назвай Futallaby.
У сучаснасць час папулярныя форумные рухавічкі Wakaba, напісаны на Perl, і заснаваныя на Kusaba, напісаныя на PHP.
Kusaba — напісаны на PHP форумный рухавічок (изначальное назва скрипта Trevorchan), мэтай распрацоўкі якога являлось павышэнне прадукцыйнасці работы скрипта і стварэнне агульнага кансалідаванага ўпраўленні ўсімі дошкамі имиджборда.
Таксама встречаются имиджборды з уласнымі ўнікальнымі форумными рухавічкамі, такі від имиджбордов часта обновляется і пастаянна изменяется, подстраиваясь пад запыты аўдыторыі.
Асноўныя рысы имиджборд
У 1868 году пераехаў у Варшаву, дзе писал сценки з польска-яўрэйскага побыту, у тым ліку, «Гадавіну разбурэння Иерусалима».
У 1891 поселился у Берліне, дзе бліскучая тэхніка, элегантная манера і трактоўка ў духу старадаўніх майстроў сделали яго каханым партрэтыстам мясцовай арыстакратыі.
Дионис і сатыры, килик майстра Брыга, ок.
480 да н. э. Парыж, Лувр.
Брыг — умоўнае найменне старажытнагрэчаскага мастака, аўтара роспісаў краснофигурных ваз перыяду ранняй класікі.
Імя «Брыг», якое захавалася на 13 вазах, больш скоры адносіць к ганчару, чым к вазописцу.
У сувязі з гэтым мастака часта называют не Брыг, а «майстар Брыга» ці «вазописец Брыга» (гэта значыць той вазописец, які расписывал пасудзіны ганчара Брыга).
Не , што вазописец і ганчар былі адным тварам.
Вар'ятка менада.
Белофонный килик, приписываемый майстру Брыга.
490-480 да н. э. Мюнхен.
#Стылістычны работы Брыга вписываются у традыцыю ранніх работ Онесима.
Больш таго, мяркуецца, што Брыг быў вучнем апошняга.
Считается, што Брыг быў архаическим мастаком, які дасягнуў высочайшего майстэрства ў выяве палажэнняў цел.
Ён является таксама адным з першых, притом немногих, жывапісцаў, якім удалось изобразить дзіцяці, які сапраўды выглядае як дзіця, а не як маленькі дарослы.
Многие чалавечыя фігуры пахмурна отображают уздзеянне ўзросту.
Міфалагічныя сцэны, изображаемые Брыгам, часта арыгінальныя.
Напрыклад, перадача цела Гектора, узяцце Трои і іншыя эпізоды Траянскай вайны.
Тыповымі являются сценки з Дионисом і сатырамі.
На многих вазах майстра Брыга  імі персонажей, а калі-нікалі нават показано, што яны говорят.
Выкарыстанне некалькіх слаёў разведзенага лака приближает тэхніку Брыга к штрыхоўцы.
Майстра Брыга связывают са шырокім кругам мастакоў, испытывавших на сабе яго ўплыў альбо работавших у яго майстэрняй.
Крыніцы
Онесим — старажытнагрэчаскі вазописец, работал між 505 і 480 да н. э. Спецыялізаваў у аздабленні чаш, у асноўным тыпа B.
Дурис работал у краснофигурном стиле і расписывал пераважна пасудзіны, изготовленные ганчаром Пифоном.
Дурис славился выявамі батальных сцэн і симпосиев.
Дошаб
У 1939 году Герхард Домагк атрымаў Нобелевскую прэмію па фізіялогіі і медыцыне з фармулёўкай «за адкрыццё антыбактэрыяльнага эфекту пронтозила».
Аднак улады трэцяга рейха вымусілі яго адмовіцца ад прэміі, і гестапа поместило яго пад арышт на тыдзень.
Сульфонамиды сталі рэвалюцыйным сродкам свайго часу, аднак пазней ім на замену прыйшоў пеніцылін, обладавший #большы эфектыўнасцю і менш выражанымі пабочнымі эфектамі (сульфонамиды могуць служыць прычынай почечнокаменной хваробы і выклікаць змяненні ў касцявым мозгу).
Даследаванні Домагка прывялі к распрацоўцы процісухотных лякарстваў тиосемикарбазида і изониазида, з дапамогай якіх удалось обуздать эпідэмію туберкулёзу, Еўропу, якую ахапіла пасля Другой міравай вайны.
Указам Прэзідыума Вярхоўнай Парады СССР ад 2 мая 1945 года за «узорнае выкананне заданняў камандавання ў барацьбе проціў нямецкіх захопнікаў, проявленные пры гэтай мужнасць і гераічнасць і за асаблівыя заслугі ў развіцці партызанскага руху» Барыс Калач быў удостоен высокага звання Героя Савецкага Саюзу з уручэннем ордэна Леніна і медаля «Залатая Зорка».
Ганаровы грамадзянін словацкого горада Медзилаборце.
Быў таксама награждён ордэнамі Айчыннай вайны 1-й ступені, Чырвонай Зоркі і беларускім ордэнам «За службу Радзіме» 3-й ступені, радам медалёў і замежных узнагарод.
Уладзімір Васильевич Гамзин (1919—2001) — падпалкоўнік Савецкай Арміі, удзельнік савецка-фінскай і Великой Айчынных войнаў, Герой Савецкага Саюзу (1945).
Уладзімір Гамзин родился 29 верасня 1919 года ў сяле Акатная Мазу (цяпер — Хвалынский раён Саратовской вобласці) у сялянскай сям'і.
Окончил пачатковую школу, пасля чаго з-за беднаты бацькаў быў  проживать ля дзядзькі ў горадзе Баку.
Окончил школу фабрычна-заводскага вучнёўства, работал слесарам, адначасова продолжая вучобу ў вячэрняй сярэдняй школе і аэраклубе.
Восенню 1939 года Гамзин быў призван на службу ў Рабоча-сялянскую Чырвоную Армію.
Будучы матарыстам авіяцыйнай часці, участвовал у савецка-фінскай вайне.
У 1941 году Гамзин окончил Чкаловскую ваенную авіяцыйную школу пілотаў.
З чэрвеня 1942 года — на франтах Великой Айчыннай вайны.
Принимал удзел у боях на Сталинградском, Паўднёвым, 4-м Украінскім і 3-м Беларускіх франтах.
Участвовал у Сталинградской бітве, вызваленні Украінскай ССР, Крыма, Беларускай і Літоўскай ССР, боях ва Усходняй Прусіі.
К лютаму 1945 года гвардыі капітан Уладзімір Гамзин быў памочнікам па паветрана-стралковай службе камандзіра 74-га гвардзейскага штурмавога авиаполка 1-й гвардзейскай штурмавой авиадивизии 1-й паветранай арміі 3-га Беларускага фронту.
К тому часу ён здзейсніў 447 баявых вылетаў, нанёсшы/нанесеўшы #вялікі страту праціўніку.
Пасля заканчэння вайны Гамзин працягнуў службу ў Савецкіх Арміі.
Быў уволен у запас у званні падпалкоўніка.
Проживал у Гомелі, работал на заводзе «Гомсельмаш».
Памёр 1 лістапада 2001 года.
Быў таксама награждён двума ордэнамі Чырвонага Сцяга, ордэнамі Богдана Хмельницкого 3-й ступені і Аляксандра Невского, двума ордэнамі Айчыннай вайны 1 ступені, двума ордэнамі Чырвонай Зоркі, а таксама радам медалёў.
распаўсюджванне (эпідэміялогія) возбудителей инфекционных захворванняў і іх носьбітаў (твараў з стёртыми формамі захворванняў);  геаграфічнае палажэнне, кліматычныя ўмовы, экалогія;  сельскагаспадарчыя рэсурсы і звычаі;  сацыяльна-культурны ўзровень грамады, адукацыя, эканамічнае развіццё;  частата носительства генаў некаторых спадчынных хвароб.
У большасці краін совершеннолетие наступае з 18 гадоў.
Мінімальны ўзрост совершеннолетия установлен на Фарерских астравах — 14 гадоў.
На Кубе совершеннолетие наступае з 16 гадоў  У Расіі совершеннолетие наступае ў 18 гадоў
Група юных пионеров Кітая, 2009
Дзіця (множ.
дзеці) — у асноўным значэнні, людзей у перыяд дзяцінства.
Узроставыя межы дзяцінства разнятся у розных культурах, тэорыях жыццёвага цыкла і юрыдычных сістэмах.
У агульнай аказіі, дзіцем называют чалавека ад нараджэння да заканчэння пубертатного перыяду.
Де́вочка — дзіця жаночага полу; ма́льчик — дзіця мужчынскага полу.
Раздзел медыцыны, прысвечаны дзіцячаму здароўю, называется педыятрыя.
Для развіцця адвольнага поведения важна ўменне дзіцяці не толькі руководствоваться мэтамі, якія ставит перад ім дарослы, але і ўменне самастойна ставить такога роды мэты і ў адпаведнасці з імі самастойна организовывать і контролировать сваё поведение і умственную дзейнасць.
Необходимо помнить аб магутным пабуджальным значэнні мэты для пераадолення цяжкасцей.
Мэта тады выполняет сваю канструктыўную функцыю, калі яна формируется перад пачаткам дзейнасці і калі яна связана з не вельмі вялікім аб'ёмам предстоящей работы.
У пярэчлівай аказіі дзіця отказывается ад дзейнасці.
Наступны момант связан з ростам значэння адносін між школьнікамі.
Менавіта ў гэты перыяд возникают калектыўныя сувязі, формируется грамадскае меркаванне, узаемная адзнака, патрабавальнасць і іншыя феномены грамадскага жыцця.
Выражанае памкненне к сувязі з таварышамі назіраецца на парозе 4-5 класаў.
Прычым гэтае запатрабаванне рэзка возрастает ля тых дзяцей, ля якіх раней яна была ледзьве заметна.
Нібы кожнае дзіця хоча найти сваё месца, хоча быць прынятым і прызнаным сваімі таварышамі.
У гэтым узросце отмечается моцная цякучасць узаемадачыненняў між дзецьмі, у аснове чаго ляжыць памкненне дзіцяці найти для сябе найболей блізкага таварыша і сябра.
Адвольнасць поведения обусловливает станаўленне і развіццё ля вучняў 4-5 класаў пачуцця взрослости.
Тут совершается пераход ад сенсо-маторных функцый к унутраным — сімвалічным, гэта значыць к дзеянням з прадстаўленнямі, а не са знешнімі аб'ектамі.
Сімвалічная функцыя — «здольнасць отличать абазначэнне ад обозначаемого і з прычыны #гэты магчымасць использовать першае для таго, каб успомніць другое ці ўказаць на яго».
У дзяцінстве дзіця хоць і можа воспринимать сенсорны сігнал як знак падзеі, якое последует за ім, але не способен воспроизвести ва ўнутраным плане знак не воспринимаемого актуальна падзеі, не являющийся канкрэтнай часцю гэтай падзеі.
Перыяд сенсо-маторнага интеллекта (0—2 года)
Подпериод канкрэтных аперацый (7—11 гадоў)
Пелика з выявай барацьбы Геракла і Бусириса, найденная у Феспиях.
Нацыянальны археалагічны музей Афин
Яго именное назва — кратер з выявай Пана, які преследует пастуха на старане А, і смерць Актеона — на старане У, цяпер хранится у Музеі зграбных мастацтваў, Бастон.
Диоген Лаэртский Аб жыцці, вучэннях і выслоўях знаменитых філосафаў, Пер.
М. Л. Гаспарова; Ред.
тамы і авт.
вступ.
ст.
А. Ф. Лосев; АН СССР, Ин-т філасофіі.
— 2-е изд., испр.
— М.: Мысль, 1986. стр.
87-88.
Усходняя Афрыка: Танзания.
Aonidiella araucariae  Amonostherium arabicum
Распаўсюджванне
См.
таксама
Вобраз жыцця
Аўстралія, Новая Зеландыя, Мексика, Цэнтральная і Паўднёвая Амерыка.
Встречается на заходнім узбярэжжы Тасмании.
Расце ў гарах, предпочитает вышыню 900—1000 м над узроўнем мора.
Крылы філаксер у покое складываются плоско.
На пярэднім папары жылкі Cu1 і Cu2 объединены агульным стаўбуром, на задняй отсутствуют косые жылкі.
На вусіках крылатых больш асаблівы па дзве ринарии, ля бяскрылых форм і личинок — па адной.
Peregrinus maidis
Asiracinae Fieber, 1872 — Asiracini, Idiosystanini, Platysystanini, Tetrasteirini.
— 10 родаў і 28 відаў  Criomorphinae  Delphacinae —  Delphacini — 227 родаў і 1088 відаў  Kakuna Matsumura, 1935  Saccharosydnini — 3 роду і 9 відаў  Tropidocephalini — 21 род і 122 відаў  Kelisiinae — у Неарктике і Неотропике 1 род і 12 відаў  Plesiodelphacinae — Неотропика — 2 роду і 7 відаў  Stenocraninae — 4 роду і 64 віду  Ugyopinae — Eodelphacini, Neopunanini, Ugyopini.
— 13 родаў і 148 відаў  Vizcayinae — 1 род і 5 відаў
Больш 670 відаў і 148 родаў (ці 490 і 119 па іншым падлікам).
Dictyopharidae на сайте Fauna Italia  Dictyopharidae на сайте BugGuide  Taxon profile: Dictyopharidae на BioLib.cz  Faunaeur.org
Веронский сакраментарий (лат.
Sacramentarium Veronense) — старейший з цяпер вядомых сакраментариев, датаваны/датаваны предположительно першай чвэрцю VII веку.
Іншае вядомая назва — cакраментарий папы Льва (Sacramentarium Leonianum) — связано з памылковай атрыбуцыяй спрэчкі першай публікацыі рукапісу ў 1735 году, калі час стварэння рукапісу было памылкова отнесено к часу папства Льва Великого (440—461).
Хоць вузей у выданні, падрыхтаваным Лудовико Антонио Муратори у 1748 году, назва было  на Веронский сакраментарий.
Рукапіс была выпадкова  у адным са шаф у сховішча бібліятэкі Капітула Веронского сабора ў 1713 году.
Верагодна, Веронский сакраментарий представляет сабой арыгінальную кампіляцыю розных вядомых у #той час літургічных тэкстаў, а не копію больш ранняга рукапісу.
Па меркаванню большасці даследчыкаў, Веронский сакраментарий является не паўнацэннай богаслужэбнай кнігай, а толькі зборнікам невялікіх цыдулак, якіх змяшчаюць изменяемые часці службаў.
Яны считаются прамежкавым звяном у эвалюцыі раннехристианского богаслужэння ад устной перадачы малітваў к сярэдневяковым літургічным кнігам.
У гэтым Веронский сакраментарий грунтоўна отличается ад найбліжэйшых больш позніх прыкладаў гэтага роду кніг — Сакраментария Геласия і Сакраментария Рыгора.
У гэтых сувязі Веронский сакраментарий адносіць к тому ж тыпу гістарычных помнікаў, што і Кіеўскія глагалічныя лісткі.
Бенджамин Джоуитт (англ.
Benjamin Jowett; 1817, Лондан — 1893, Гэмпшир) — англійскі учёный, філолаг-класікаў, педагог, багаслоў.
#Вядомы пераводамі Платона.
Прафесар Оксфорда.
У 1870—1893 гадах быў кіраўніком оксфордского Баллиол-каледжа.
Шарж з Vanity Fair, 1876
У 1882—1886 гадах — віцэ-канцлер Оксфордского універсітэта.
Нервовая сістэма жаб складаецца з галаўнога мозга, спіннога мозга і нерваў, а таксама перыферычных нервовых гангліяў.
Многие часці галаўнога мозга жаб соответствуют часцям чалавечага мозга.
Галаўны мозг складаецца з двух обонятельных дзеллю, двух цэрэбральных хемисфер, шишковидного цела, двух зрокавых дзелей, мазжачка і прадаўгаватага мозга.
Мазжачок контролирует мышачную каардынацыю і раўнавага, а прадаўгаваты мозг управляет дыханнем, страваваннем і прочими аўтаматычнымі функцыямі арганізма.
Адносныя размеры галаўнога мозга жаб нашмат менш, чым ля чалавека.
Яны имеют усяго 10 пар чарапных нерваў і 10 пар спинальных нерваў, па параўнанню з млекопитающими, птушкамі і рэптыліямі, якія имеют 12 пар чарапных нерваў.
Ля жаб не знешняга вуха, а барабанныя перапонкі  вонкі.
Як і ля прочих тетрапод, вухі жаб включают у сябе вестибулярный апарат.
Имея адносна кароткую вушную ўлітку, жабы используют для распазнавання гукаў электрычны апарат (у адрозненне ад механічнага ля млекопитающих).
Галава жабы.
Виден вока, ноздра, рот і барабанная перапонка ззаду вока
Мичиган Джей Фрог — мультыплікацыйны персонаж, створаны студыяй Warner Bros..  Жаба з Прыгоды Боско.
У мультфільмах «Шрек 2» і «Шрек Трэці» жаба (рапуха) — праўдзівае аблічча караля Гарольда.
У серыяле «Чарапашкі-ниндзя» фигурируют чатыры жабы, якія мутировали у людзей пасля таго, як Шреддер слил мутаген у іх балота.
Відэа демонстрирующее развіццё зародка ў икринке  Галасы жаб — Кароткія відэакліпы квакающих жаб і интервью з учёными занимающихся праблематыкай бясхвостых  Frog vocalisations from around the world — з British Library Sound Archive  Галасы жаб — Манитоба, Канада  Галасы жаб — усход і цэнтр Паўночнай Амерыкі
З-за водапранікальнай скуры большасць жаб няздатныя жыць у салёных і саланаватых вадаёмах.
Адзіны вынятак — жаба-крабоед (Fejervarya cancrivora), обитающая у мангравых зарасніках Юго-Усходняй Азіі.
Дзякуючы высокаму зместу мачавіны ў крыві гэтая жаба і яе апалонікі могуць переносить акіянічную солёность (у цячэнне кароткага часу) і працяглы час жыць у саланаватай вадзе.
Чэрап уплощённый, пераважна храстковай.
Бакавыя патылічныя косткі образуют парныя патылічныя мышчалкі, соединяющие чэрап са шыйным позвонком.
Пазваночнік жаб складаецца з чатырох аддзелаў — шыйнага, туловищного, крыжавога і хваставога.
Шыйны і крыжавыя аддзелы включают усяго па аднаму позвонку.
У туловищном аддзеле 7 пазванковы.
Усё позвонки хваставога аддзела срослись у единую костка — уростиль.
Litoria tyleri.
Добра видны шырокія пэцкалі і межпальцевые перапонкі
Будова конечностей жаб варьирует ад віду к віду і залежыць ад среды пражывання — наземнай, воднай ці дрэўнай.
Як правідла, жабы способны совершать рэзкія рухі, што позволяет ім ловить здабычу і ускользать ад драпежнікаў.
Эфектыўныя спосабы перамяшчэння обеспечиваются некалькімі асаблівасцямі будовы конечностей:
Адна са зародкавых задніх конечностей апалоніка можа быць съедена драпежнікам, напрыклад, личинкой страказы.
У большасці аказій гэтае не препятствует рэгенерацыі паўнацэннай конечности, але калі-нікалі яна можа аказацца изуродованной ці не развиться наогул (цемрадзяў не менш, жывёла можа выжыць і з трыма конечностями).
Паразітычны плоскі чарвяк з роду Ribeiroia, внедряясь у заднюю часць цела апалоніка, можа изменять палажэнне вуз зародкавых конечностей.
Гэтае калі-нікалі приводит к развіццю адной ці двух дапаўняльных конечностей.
Ля многих #відавы жаб скура прапушчальная для вады (самы прапушчальны ўчастак скуры — вобласць таза).
Гэтая асаблівасць создаёт для жаб пострах страты вадкасці і перасыхання.
Ля некаторых жаб, вядучых дрэўны вобраз жыцця, можна выявіць адаптацыю ў відзе дапаўняльнага воданепранікальнага слоя скуры.
Іншыя жабы минимизируют страту вады поведенческими адаптацыямі: начлегам вобразам жыцця, прыняццем пастаў, уменьшающих пляц дачынення скуры з паветрам, напрыклад, яны отдыхают у групах цесна прижавшись сябар к сябру.
Жабы имеют трёхкамерное сэрца, як і рэптыліі (за выняткам кракадзілаў, ля якіх сэрца четырёхкамерное).
Насычаная кіслародам кроў з лёгких поступает у сэрца цераз левае перадсэрдзе, а обогащённая вуглякіслым газам кроў з тканін, а таксама насычаная кіслародам кроў са скурных вен — цераз правое .
Такім вобразам, у левым перадсэрдзі кроў ля жаб артэрыяльная, а ў правам — змешаная.
Спецыяльны клапан регулирует падачу крыві з жалудачка сэрца ў аорту ці ў лёгачную артэрыю, у залежнасці ад тыпа крыві.
Гэты механізм обеспечивает мінімальнае змешванне крыві з павышанае канцэнтрацыяй кіслароду і крыві, насычанай вуглякіслым газам, і, такім вобразам, способствует больш актыўнаму абмену рэчываў.
COLLADA — фармат, разработанный для абмену між 3D дадаткамі.
SKP  STL — фармат для стереолитографии  U3D — Universal 3D(Універсальны)  VRML — Virtual Reality Modeling Language  X3D  .3ds  3DXML  Фармат X файла
Шандор Вег (1935—1937)  Золтан Секей (1937—1972)
Петер Сервански (1935—1937)  Шандор Вег (1937—1940)  Аляксандр Мошковский (1940—1959)  Михай Кутнер (1959—1972)
Вилмош Палотаи (1935—1956)  Габор Мадзьяр (1956—1972)
Састаў
Академи́ческая му́зыку — музыка, якая знаходзіць у адносіне пераемнасці перш усяго к сформировавшимся у Еўропе ў XVII—XIX вв.
музыкальнымі жанрам і формам (опера, сімфонія, саната і т.
п.
), мелодическим і гармоническим прынцыпам і инструментальному саставу.
КРЫЛОВА, АЛЯКСАНДРА ВЛАДИМИРОВНА.
"Проектная дзейнасць у сферы акадэмічнага музыкальнага мастацтва."
Music Scholarship/Problemy Muzykal'noi Nauki 10.1 (2012).
Трифонова, Инна Александровна.
Акадэмічнае вакальнае мастацтва як социокультурный феномен.
Diss.
Тюменский гос.
ун-т.
Тюмень, 2011.
Ба́рристер (англ.
barrister) — катэгорыя адвакатаў у Вялікабрытаніі і краінах Садружнасці, якія ведут дзеі.
Барристеры — адвакаты больш высокага рангу, чым солиситоры.
У Вялікабрытаніі насчитывается наўкола 11500 барристеров (з #яны 70 % работают у Лондане).
Кожны барристер у гэтай краіне павінен уступіць у адну з чатырох юрыдычных карпарацый, ці палат — Линкольнс-Инн, Грейс-инн, Миддл-Тэмпл альбо Иннер-Тэмпл.
Наяўнасць двух катэгорый адвакатаў не соответствует сучаснай міравага практыку і объясняется у асноўным гістарычнымі прычынамі, кансерватызмам англійскай судовай сістэмы, складанасцю вядзення судовых дзей у краінах англо-саксонской сістэмы права (неабходнасцю ўжывання значнай колькасці судовых прэцэдэнтаў і адсутнасцю строгай сістэмы прававых актаў), а таксама нежаданнем барристеров терять прывілеяванае палажэнне і связанные з гэтым матэрыяльныя выгады.
Афіцыйную інфармацыю па фармату BMP можна найти у MSDN ці даведцы Microsoft Windows SDK (можа ісці ў камплекце з некаторымі IDE).
У файле WinGDI.h ад кампаніі Microsoft ёсць усё абвесткі на языку C++, якія касаются дадзенага фармату.
У дадзеную стаццю ж не былі включены абвесткі тыпаў, бо ад гэтага яна можа быць задужа грувасткай.
К тому ж афіцыйныя абвесткі некаторыя разработчики могуць посчитать нязручнымі і таму іх востребованность сомнительна.
Калі вам потребуются арыгінальныя імі канстант, структур, тыпаў і іх палёў, то яны ўсё ёсць у тэксце дадзенае стацці.
У дадзенай стацці для ўказання тыпаў используются імі тыпаў WinAPI як у дакументацыі Microsoft.
Акрамя спецыфічных ( асобна ў тэксце стацці) можна спаткаць чатыры лікавых тыпа:
BYTE — 8-битное беззнаковое цэлае.
WORD — 16-битное беззнаковое цэлае.
DWORD — 32-битное беззнаковое цэлае.
LONG — 32-битное цэлае са знакам.
Структура з информационными палямі.
Битовые маскі для выняткі значэнняў колеравых каналаў (присутствуют не заўжды).
Табліца колераў (присутствует не заўжды).
Пра битовые маскі і табліцу колераў пазіраеце ніжэй у асобных раздзелах.
Тут далей пойдзе апісанне структуры з информационными палямі.
Рэканструкцыя дужасці
У Бухене производилась выплаўка медзі.
Тут было найдено замнога меднай руды, і каменныя ступы для яе таўчэння.
Згодна имеющимся звесткам, першае егіпецкае пасяленне ў раёне Бухена магло просуществовать два стагоддзя, пакуль егіпцяне не покинули гэтае месца ў перыяд канца V дынастыі.
Суквецце з распускающимися кветкамі
Вербена буэнос-айресская — шматгадовае травяністая расліна вышынёй 120 см.
Сцябло прямостоящий, к верху разветвляющийся.
Лісты ланцэтападобныя, падоўжаныя, па краю зубчастыя, расположены супротивно.
Кветкі мелкія, аметыставай афарбоўкі,  у каласкі, якія ў сваю чаргу образуют шматлікія зонтиковидные суквецця.
Цветёт обильно і продолжительно да глыбокай восені.
Масавае паспяванне семяў наступае ў другой палове верасня.
Лес у Ставропольском краі, Расія.
Crotoniidae  (лат.)
— сямейства кляшчоў з надотряда Acariformes.
Насчитывает наўкола 60 відаў
Мелкія панцырныя кляшчы (1,5 мм), обитающие, галоўным вобразам, на дрэвах (а не ў глебе як іншыя орибатиды), ля якіх назіраецца эвалюцыйнае аднаўленне палавога размнажэння.
Установлено, што прадстаўніцы групы Crotoniidae адбыліся ад роднаснага ім сямейства Camisiidae, ля якіх поўнасцю отсутствует палавое размнажэнне і яны размножаются партэнагенезам.
Гэтае першы ў гісторыі царства жывёл прыклад вяртання палавога размнажэння ў працэсе філагенезу і адно з доказаў эвалюцыі (атавізм).
Ля раслін адзіны сходный прыклад вяртання ад асексуальности вядомы ля Ястрабка валасатай.
Паўднёвае паўшар'е (Неотропика, Афрыка, Паўднёвая Азія, Аўстралія).
На поўнач проникают да Мексики і Кореи.
Распаўсюджванне
Назва адбываецца ад грэчаскай німфа, якую связывают з дубами і balanops = жолуд.
Басейны рэк Майпо і Аконкагуа
Рака Аконкагуа у горадзе Ла-Калера
Страказы невялікіх размераў, имеют тонкае падоўжанае цела.
Віды з падсямейства Lestinae отдыхают з часткова раскрытымі крыламі, а з падсямейства Sympecmatinae — з сложенными крыламі.
З дапамогай яйцаклада самкі люток откладывают яйка ў мулкія сцяблы прыбярэжных раслін: асок, чароту, рагозу і нават у галіны дрэў і кустоўяў.
Афина і Артемида.
Выстаўка «Bunte Götter» у мюнхенской Гліптатэцы, прысвечаная полихромии у антычнай скульптуры
Рачныя дэльфіны знаходзяць на грані вымірання з-за страты месцаў пражывання, невялікіх популяций і з прычыны охоты на іх людзьмі.
Акрамя таго, рачныя дэльфіны обладают крайне дрэнным зрокам, што служыць прычынай шматлікіх сутыкненняў з людзьмі і цемры штучнымі аб'ектамі, якія ім складана выявіць спрэчкі дапамогі свайго сонара.
Красноземы Індыі.
Гэты тып глеб характерен для субтрапічных широколиственных лясоў, калі-нікалі краснозёмы встречаются у трапічных саваннах.
Для Юго-Усходняй Азіі красноземы, згодна А. Н. Краснову, гэтак ж звычайныя, як чарназёмы для расійскіх стэпаў.
На тэрыторыі былога СССР краснозёмы встречаются у Грузіі і Азербайджане.У Расіі встречаются на тэрыторыі Вялікага Сочи вплоть да расійска-абхазской мяжы.
Веле́невая (велень, фр.
vélin — чулліва выделанная скура) бумага — высакасортная (чыста цэлюлозная, без драўніны, як і бумага верже), добра проклеенная, шчыльная, без яскрава выражанае структуры, пераважна жаўтаватага колеру.
Пры яе вырабе использовалась чарпальная форма з тканкавай сеткай, не оставлявшей на лісце бумаги якіх-альбо адбіткаў, ліній.
Таму атрыманы ліст быў раўнамерны на прасвет і знешне похож на тонкі велень, адкуль і адбылося назва бумаги.
Доктарскую ступень атрымаў у 1933 году пад кіраўніцтвам Пауля Лемана.
З 1947 года преподавал у Мюнхенском універсітэце, дзе сменил свайго настаўніка, з 1974 года эмерит.
Сябра Баварской акадэміі навук (1956), Каралеўскай Ирландской акадэміі (1957), Германскага археалагічнага інстытута (1962), Амерыканскай акадэміі мастацтваў і навук (1968).
Членкор Брытанскай акадэміі (1960).
Як правідла, менавіта агликон определяет характар біялагічнай актыўнасці ўсяго полимера.
Людзі з Вирдинга
Ссылки
Ветка белай шаўкоўніцы.
Фота З. М. Прокудина-Горскага (1909—1915)
Шырока натурализовалась ад Індыі, Афганистана і Ирана да Іспаніі і Партугаліі.
У сярэдзіне XX вякі атрымала шырокае распаўсюджванне на поўдні еўрапейскай часці СССР, у сувязі з баўленнем агралесамеліярацыйных работ па барацьбе са засухай і стварэннем лесозащитных палос.
У лістах шаўкоўніцы белай содержатся дубільныя рэчывы (3,2-3,7 %), флавоноиды (да 1 %), кумарыны, арганічныя кіслоты, смалы, эфірнае масла (0,03-0,04), стерины (β-ситостерин, капестерин).
Сіроп (дошаб), сваренный з плёнаў шаўкоўніцы, применяют спрэчкі сардэчна-сасудзістых захворваннях, малакроўі, як #кроваспыняльны спрэчкі послеродовых, матачных крывацёках, крапіўніку і шкарлятыне.
Лісты белай шаўкоўніцы являются предпочтительной пажыткам для шаўкапрадаў і могуць использоваться для сілкавання буйнога рагатага быдла і коз.
З 2011 года нарыхтоўка драўніны шаўкоўніцы ў Расіі .
Гаммерман А. Ф., Кадаев Г. Н., Яценко-Хмелевский А. А. Лекавыя расліны : справ.
дапаможнік.
— М.: Вышэйшы.
шк., 1983.
— З.
314—315.
Ужыванне ў сельскай гасподзе
Балканістыка (радзей балканология) — комплексная междисциплинарная гуманітарная дисциплина, изучающая гісторыю, этнаграфію, геаграфію, языкі і культуру народаў,  Балканскі паўвостраў, якіх насяляюць.
Ля вытокаў дисциплины стаялі Павел  Ровинский, Канстанцін Иречек і Йован Цвийич.
Мэтай Балканістыкі является пошук агульных рыс у культурах розных народаў.
У 1947 году быў  Інстытут славяназнаўства РАН, занимающийся праблемамі балканістыкі.
У 1964 году ў Балгарыі учрежден Інстытут балканістыкі БАН, у 1966 году ў горадзе Сафія состоялся Першы міжнародны кангрэс па балканістыцы.
Албанистика Болгаристика Кроатистика Македонистика Сербистика Эллинистика
Сярод сучасных албанистов вядомасцю карыстаюцца Роберт Элси і Шеннон Вудкок, які таксама является даследчыкам цыганскіх абшчын у еўрапейскіх культурах.
З 1960-х гадоў у Косово, якім уваходзіў тады ў састаў Югаславіі, действовал Інстытут албанологии у Приштине, заснаваны ў 1953.
Килик.
Брытанскі музей.
Лондан
Микенская кераміка — тып грэчаскага вазапісу, створанае ў перыяд микенской культуры.
На тэрыторыі мацерыковай Грэцыі вытесняет рэлікты минийской керамікі і минойскую кераміку (апошнюю таксама на Кикладах).
Сасна каларадская над Гранд-Каньёнам, Аризона
Шаршаткі ля дрэва парыльні, 3—5,5 см у даўжыню.
Драўніна устойчива проціў гніення, имеет добрыя механічныя ўласцівасці.
Прэмія Бальцана (1982), Прэмія Эразмус (1984).
Art of the Etruscans (супольна з Hans Jucker).
London: Thames and Hudson, 1955  Arte figurativa e ornamentale.
Rome: C. Colombo, 1940.
Che cos’è l’archeologia.
Florence: Sansoni, 1963 (English ed., The Meaning of Archaeology.
New York: H. N. Abrams 1968).
Etruscan Painting.
Geneva: Skira, 1952.
Etruscologia.
Milan: Hoepli, 1942 (English ed., The Etruscans.
David Ridgway, editor.
Bloomington, IN: Indiana University Press, 1975).
L’origine degli Etruschi.
Rome: Tumminelli, 1947.
Mostra dell’arte e della civiltà etrusca.
Milan: Silvana, 1955.
Civiltà artistica etrusco-italica.
Florence: Sansoni, 1971.
A History of Earliest Italy.
Michigan, 1991.
Origini e storia primitiva di Roma, Milano: Rusconi, 1993.
Neil W. Slater.
'The Vase as Ventriloquist: Kalos-inscriptions and the Culture of Fame', in Signs of Orality: The Oral Tradition and its Influence in the Greek and Roman World (ed.
E. Anne Mackay).
Leiden: Brill, 1999, pp.
143—161.
Kenneth J. Dover.
Greek Homosexuality.
2nd edition.
London: Duckworth, 1989.
Wilhelm Klein: Die griechischen Vasen mit Lieblingsinschriften, Wien 1890.
2., verb.
und verm.
Aufl.
Leipzig 1898.
François Lissarrague: Publicity and performance.
Kalos inscriptions in Attic vase-painting, In: Performance culture and Athenian democracy, Cambridge 1999, S. 359—373.
Niall W. Slater: The vase as ventriloquist.
Kalos-inscriptions and the culture of fame, In: Signs of orality.
The oral tradition and its influence in the Greek and Roman world, Leiden 1999, S. 143—161.
Stefan Brenne: Indices zu Kalos-Namen, In: Tyche 15, 2000, S. 31-53.
гэтак называемый Мадридский кратер са сцэнай вар'яцтва Геракла, Нацыянальны археалагічны музей Іспаніі, Мадрид.
кратер-киликс F 3044 са сцэнамі флиак, Дзяржаўнае антычная зборня  скифос у Музеі ў Каасели.
кратер-киликс 81.AE.78, Музей Гетти  Лекана K 570, Лувр  Гидрия 89.98, Мастацкі музей Тампы
Ссылки
Виллендорф-костёнковская культура, Костёнковско-виллендорфская культура, Костёнковско-виллендорфская агульнасць культур (англ.
Kostenki-Willendorf culture) — археалагічны комплекс лакальных культур позняга палеаліту Цэнтральнай Еўропы і Рускай раўніны.
Размеры фуста, яго энтазис, наяўнасць каннелюр залежаць ад таго, якому ордару належыць калона.
У дарычным ордары колькасць каннелюр было 16, 20 ці 24.
Савецкі энцыклапедычны слоўнік.
— М., 1979
Аўтарству Эпиктета приписывается больш 100 ваз, з якіх амаль палова  імем вазописца.
Вельмі часта на вазах Эпиктета встречается выява адзіночнага эфеба, пераважна на киликсах.
Не менш часта ён изображал сцэны симпосиев і атлетаў.
Адна са самых знаменитых ваз Эпиктета изображает скіфскага стралка, цяпер хранится у Брытанскім музеі.
Некаторыя киликсы
Учился у Оберлинском каледжы; доктар філасофіі (1941) Висконсинского універсітэта.
Преподавал у Миннесотском універсітэце.
Старшыня Парады эканамічных кансультантак пры прэзідэнце ЗША (1961—1964).
Прэзідэнт Амерыканскай эканамічнай асацыяцыі (1974).
Михай Кутнер (венг.
Kuttner Mihály; 1918—1975) — венгерска-амерыканскі скрыпач.
Мінская мужчынская гімназія — сярэдняе вучэбны завод Расійскай імперыі ў Мінску.
У Гродзенскай і Мінскіх губернях, присоединенных к Расіі ў 1793—1795 гадах, вузей существовало 15 вучэбных заводаў на ўзроўні сярэдняй школы, створаных польскай камісіяй па адукацыі па ўставу 1783 гады; у тым ліку ў Мінску.
Мінская гімназія была организована на месцы губернскай школы, якая, у сваю чаргу, была  у 1799 году, спачатку як губернскае вучылішча.
У 1803 году атрымала найменне гімназіі.
Располагалась яна ў будынку присутственных  месцаў на Саборных пляцы.
У 1844 году для гімназіі архітэктарам К. Хрищановичем было  новае двухпавярховае каменны будынак на рагу вуліц Захарьевской і Губернатарскай.
У 1819—1822 гадах тут действовало таемная грамаду, устаў якога напісалі Адам Мицкевич і Томаш Зан.
З 1833 года окончившим гімназію было  права на атрыманне пачатковага чын XIV класа пры ўмове удовлетворительного веданні рускага языка і славеснасці.
У 1890 году ў гімназіі насчитывалось 510 учащихся, у 1913 году — 640.
У жніўні 1915 — лютым 1918 гг.
у будынку гімназіі месціўся штаба Заходняга фронту рускай арміі, а сама гімназія 11 верасня 1915 года была эвакуирована у Маскву, дзе 11 кастрычніка возобновило дзейнасць у памяшканні Педагагічнага інстытута імя П. Г. Шелапутина.
У жніўні 1918 года гімназія возвратилась у Мінск.
Будынак гімназіі, пабудованае ў 1844 году, было напаўразбуранае ў Айчынную вайну 1941—1945 гг.
і пасля вызвалення Мінска яго решили не восстанавливать — на гэтым месцы сёння бульвар напроціў дамоў з нумарамі 9 і 11 па вуліцы Леніна.
Стагоддзе Мінскай гімназіі // Вястун «Руская школа».
— 1904.
— № 2.
Темнохво́йный лес — лес, у якім преобладают теневыносливые хвойныя дрэвы: яліна, піхта і інш.
У адсутнасць пажараў сібірскі сасновы лес таксама можа паступова замениться кедравым.
Хвойны лес  Светлохвойный лес  Тайга  Темнохвойная тайга
Ветка Olinia emarginata c лістамі і плёнамі
Гале́новыя препара́ты (инакш — гале́#новы прэпараты) — група лекавых сродкаў, получаемых з расліннай сыравіны шляхам выцяжкі (экстракции).
Часцей усяго гэтая настойкі (спіртавыя ці водна-спіртавыя выцяжкі) ці экстракты (сгущенные выцяжкі).
З расліннай сыравіны готовят таксама водныя выцяжкі — настоі ці адвары, у тым ліку настоі з некалькіх відаў расліннай сыравіны — зборы, ці чаи.
Гэтак, напрыклад, у жаўцягонны чай уваходзяць у акрэсленых прапорцыях кветкі сухацвету, лісты вахты і мяты, плёны каляндры.
У гэтых аказіях хімічныя кампаненты некалькіх раслін действуют супольна, дополняя і усиливая лячэбны эфект.
Принимаются амаль выключна ўнутр (перорально, ад лату.
per os, oris), што отличает іх ад неогаленовых прэпаратаў.
Фосфатидилхолин
Hypochilus  (лат.)
— род абажуровых павукоў.
Обитают у ЗША.
Генри Уолтер Бейтс распачаў са сваім сябрам Альфредом Уоллесом даследаванне Амазонкі.
Дзякуючы падтрымцы Брытанскага музея ён отправился у 1848 г. у Амерыку і ў працяг адзінаццаці гадоў изучал Амазонку з вялікімі яе прытокамі.
Уоллес пробыл з ім разам толькі 4 года.
Возвратившись у 1859 г. Бейтс прывёз у Лондан найбагацейшыя калекцыі, пераважна заалагічныя, і издал апісанне сваёй вандроўкі пад загалоўкам «The naturalist on the river Amazons» (Лондан, 1863; рускі.
пер.
СПб., 1867).
У наступным 1864 году ён стаў сакратаром Лондонского заалагічнай грамады.
Акрамя таго, изданы наступныя яго працы: «Contributions to the insect fauna of the Amazon valley» (Лондан, 1867); «Central America.
West Indies and South America» (Лондан, 1877).
Бейтс адкрыў з'яву мімікрыі і даў яму тлумачэнне ( у 1862).
Аказіi пераймання ядомага для іншых жывёльных насякомага неядомым называются «бейтсовской» мімікрыяй.
Прасека пад будущую автодорогу Кинешма — Островское
Утрехтская псалтыр, ліст 15 v
Утрехтская псалтыр является выдающимся помнікам кніжнага иллюстрирования эпохі Каролингского Адраджэння.
Яна была  наўкола 820—835 гадоў у бенедиктинском кляштары Отвильер у Шампани і украшена паробленымі тушам 166-ю  иллюстрациями.
Тэкст  на лацінскім языку.
Прыкладна ў гэтае ж час у Отвильерском абацтве гэтымі ж каліграфамі і мастакамі было изготовлено і вядомае Евангелле Эббона.
З 1732 года Утрехтская псалтыр хранится у бібліятэцы ўніверсітэта горада Утрехт.
Мастацтва Месопотамии  Мастацтва Старажытнага Егіпта
Найбуйнейшы навуковы цэнтр — Балгарская акадэмія навук.
Грамадскія арганізацыі — Міжнародная акадэмія болгароведения, инновации і культуроведения
Османистика — гуманітарная междисциплинарная навуковая дисциплина, часць цюркалогіі.
Прадметам вывучэння является гісторыя і культура Османской імперыі і якіх насялялі яе народаў.
Назва дисциплина атрымала ад заснавальніка османского дзяржавы Асмана I.
Заўвагі
Ио́сиф Беньями́нович Браши́нский (1928—1982) — савецкі гісторык і археолаг, спецыялістка па антычнасці, скифолог; выдающийся прадстаўніца савецкай школы ў вобласці вывучэння амфар і керамічнай эпіграфікі.
Работал у Ленинградском аддзяленні Інстытута археалогіі Акадэміі навук СССР (цяпер — Інстытут гісторыі матэрыяльнай культуры РАН).
Вёл раскопкі ў Крыму, на Ніжнім Дону.
Самымі вядомымі будынкамі майстра являются:
Заўвагі
З 1956 — канцэртмайстар аркестра Дзяржаўнага тэатра оперы і балета БССР.
Финдус у гісторыях З. Нурдквиста — гэтая маладой, весёлый і скоры на выбрыкі кот.
Сваё дзіўнае імя ён атрымаў ад Петсона таму, што папаў у дом к свайму гаспадару ў кошыку з надпісам «Финдус зялёны гарошак» (Findus — гэтая назва буйнога шведскага канцэрна, производящего харчовыя прадукты).
Финдус непоседлив і взбалмошен, ён пастаянна і «усюды», і «нідзе».
Финдус можа разговаривать, аднак скрывает гэтае ад аднавяскоўцаў Петсона.
Таксама ў доме скрытно жывуць мюклы — маленькія таямнічыя существа, па віне якіх ля Петсона пастаянна исчезают розныя нужные прадметы.
Па меры напісання новых гісторый аб Петсоне і Финдусе аўтар уделяет усё больш увагі гэтым сваім незвычайнымі стварэнням.
Мюклы беспрестанно потешаются над Петсоном і яго катом, наблюдая за якімі адбываюцца ў дворе здарэннямі.
#Асаблівы роляў у гэтай літаратурных серыі играют цікаўны сусед Петсона Густавсон, яго жонка і сын Аксель.
Густавсон, наблюдая за падзеямі на дворе Петсона, разносит плёткі аб гэтым па ўсёй вёсцы, прычым Петсон, забаўкі дзеля, і сам потчует няўдачлівага суседа неверагоднымі выдумкамі, якія той принимает на веру.
У розных кніжках аб Петсоне і Финдусе появляется калі-нікалі і іншая суседка, старая Бяда Андерсон.
У аповесці «Механічны Дзед Мароз» аўтар вводит новыя персонажи, связанные са святам Каляды і Дзедам Марозам (дзіўны маленькі паштальён і гандляр, якія спаткаліся Петсону і Финдусу па дарозе і сыгравшие #галоўны роляў у развіцці падзей).
Да і сам Дзед Мароз появляется у гэтых аповесці (гэтае ён достаёт цыдулку са запаветнымі жаданнямі са снежнай пячоры і пр.
).
1987 Охота на ліс (Rävjakten), ISBN 978-3-7891-6172-8
1988 Петсон грустит (Stackars Pettson), ISBN 978-3-7891-6173-5
1989 Каляда ў хатцы Петсона (Pettson får julbesök), ISBN 978-3-7891-6174-2
У адно чудесное ранак Петсон і Финдус решили пасадзіць гародніны і тефтельки, але не тут-то было: спачатку куры разворошили усё градкі ў пошуках чарвей, затым нехта выкопал і погрыз бульбу, а пасля ў гарод прыйшлі каровы і ўсё затоптали.
Але сябры не сдаются і побеждают .
Финдус яшчэ ніколі не спал у палатцы і абавязкова хоча гэтае испытать.
Аднак, калі доходит да дзеі, кацянё пугается і убегает спать у пасцелі.
З тых сітавін, як Петсон рассказал свайму кату пра Дзеда Марозу, той мечтает аб прыходзе гэтага доброго чараўніка к #яны на Каляду.
Каб исполнить жаданне Финдуса, Петсон таемна мастерит у сваёй сталярні майстравай механічнага Дзеда Марозу.
Аднак на Каляду ўсё оборачивается зусім нечаканым вобразам.
Петсон покупает для сваёй гасподы звонкагалосага пеўня па імю Юсси.
Сваім пастаянным спяваннем певень вскружил галавы экзальтаванымі курам, аднак Финдусу яго выступлення действуют на нервы.
2001 Гісторыя аб тым, як Финдус потерялся, калі быў маленькі (När Findus var liten och försvann.
), ISBN 978-5-9743-0101-8  2002 Як Финдус к Петсону папаў, ISBN 978-3-7891-6916-8
У 2009 году выйшла супольная работа Эва-Лены Ларсон, Кеннерта Даниельсона, Нурдквиста C. пад назвай Выбрыку Финдуса (Pyssla med Findus), ISBN 978-5-9743-0154-4
2011 год.
ISBN 978-5-906640-25-3 Петсон і Финдус навучаць вас печь пірагі і плюшкі, варыць супы, кісялі, кашы і нават готовить маркоўны мармелад.
Рэцэпты ля Петсона вельмі простыя і смачныя, к тому ж кожнаму з #яны предшествует невялікая гісторыя з жыцця старика і кацяняці.
Большасць страў дзеці постарше могуць прыгатаваць самі, а для самых маленькіх  заданні попроще, якія звычайна выполняет Финдус: скатать з фаршу тефтельки, смешать соус, адмераць малако і муку ці натолочь сухари.
У 1999 году — «Pettson och Findus — katten och gubbens år», реж.
Альберт Ханан Камински.
У 2000 году фільм быў номинирован на фінскую прэмію Старбой (Starboy).
У 2000 году выходзіць кінафільм Pettson och Findus — Kattonauten.
На аснове гэтага фільма была  РС-гульня.
У 2005 году быў  фільм Pettson och Findus 3: Tomtemaskinen  У 2009 году выходзіць на экраны кінафільм Pettson & Findus 4: Glömligheter.
У сувязі з вялікай папулярнасцю Петсона і Финдуса ля дзяцей у 2000 году пачатку выходзіць на тэлеэкраны Еўропы мультыплікацыйная серыя аб іх прыгодах.
К сучаснасці часу  26 серый.
Гэтае той ж поўнаметражны матэрыял порезанный на 11-мінутныя серыі.
Серыі, якія выйшлі ў 2006 году, объединены у 2009 году ў Pettson & Findus 4: Glömligheter
У 2014 году появился новы фільм па матывам чатырох кніг аб героях: «Петсон і Финдус.
Маленькі кат — вялікая дружба» (ням.
: Pettersson und Findus - Kleiner Quälgeist, große Freundschaft Pettersson und Findus - Kleiner Quälgeist, große Freundschaft), які стаў першым у кинотрилогии.
Охота на ліс
Гісторыя аб тым, як Финдус потерялся, калі быў маленькі (Як Финдус к Петсону папаў)
Финдус переезжает
Каляда ў хатцы Петсона
Петсон грустит
Іншыя персонажи
Выбрыкі Финдуса
Именинный пірог
Готовим разам з Петсоном і Финдусом
Петсон ідзе ў паход
Баявая разведвальная машына БРМ-1К — браніраваная самаходная машына на гусенічнай хаду, прызначаная для разведкі на поле боя.
Баявая разведвальная машына БРМ-1к была разработана на базе БМП-1 у КБ Челябинского трактарнага завода ў пачатку 1970-х гадоў.
Предназначалась для вядзення инструментальной разведкі ў цікавасцях сухапутных войск і создавалась у якасці замены ў разведподразделениях лёгкого плаваючага танка ПТ-76.
БМП-1 была выбрана у якасці базавай не выпадкова, бо яна была способна преодолевать уплаў водныя перашкоды, а акрамя таго, за рахунак уніфікацыі вузлоў і дэталей облегчался працэс прыняцця машыны на ўзбройванне, снижалась яе вартасць.
БРМ-1К была  на ўзбройванне ў 1972 году і серийно производилась на КМЗ з 1973 года.
У свабоднай прасторы між вежай і дэсантнымі люкамі расположены належнасці для вядзення инженерной, хімічнай, біялагічны, радыяцыйнай разведкі.
Абсталяванне БРМ-1К позволяет экипажу решать наступныя задачы:
 Азербайджан — 15 БРМ-1, па стану на 2016 год   Арменія:  Армія Арменіі — 12 БРМ-1К, па стану на 2016 год  МВД Арменіі — 5 БРМ-1К, па стану на 2016 год  Пагранічныя войскі Арменіі — 3 БРМ-1К, па стану на 2016 год   Беларусь — 136 БРМ-1, па стану на 2016 год   Грузія — 1 БРМ-1К, па стану на 2016 год   Казахстан — 60 БРМ-1, па стану на 2016 год   Расія:  Сухапутныя войскі Расіі — 700 БРМ-1К, па стану на 2016 год   Туркмения — 60 БРМ-1, па стану на 2016 год   Узбекистан — 6 БРМ-1, па стану на 2016 год   Украіна — 115 БРМ-1К, па стану на 2016 год
Узбройванне
На ўзбройванні
Экипаж
Фиста́шка настою́щая, Фиста́шковое де́рево (лат.
Pistácia véra) — многоствольное дрэва, нярэдка кустоўе, від роду Фісташка (Pistacia) сямейства Сумаховые (Anacardiaceae) ().
Лісты очерёдные, непарноперистосложные, звычайна тройчатые, з трыма, радзей з адным, пяццю ці сямю листочками.
Листочки амаль сядзячыя, кожистые, шчыльныя, гладкія, светла-зялёныя, зверху голыя, бліскучыя, спадыспаду матавыя, чулліва опушённые ці амаль голыя, шырока эліптычныя ці акругла-яйцевидные, радзей широколанцетные, даўжынёй 5—11 (да 20) см, шырынёй 5—6 (да 12)см.
Хвосцік чулліва опушённый ці амаль голы, некрылатый.
Семядолі (ядро семяў) арэха богаты тлустым маслам (да 65 %), бялкамі і вугляводамі.
Лісты змяшчаюць дубільныя рэчывы (да 20 %), пры адукацыі галаў (нарастаў, выкліканых тлямі) іх колькасць возрастает да 30—45 і нават 50 %.
Са стаўбуроў фісташкі пры падсочцы выделяется смала, з якой получают эфірнае масла, якое змяшчае пинен.
У лістах наўкола 0,01 % эфірнага масла.
Распаўсюджванне і экалогія
Носатка еўрапейская (англ.
Dictyophara europaea) — від равнокрылых насякомых са сямейства носаток.
Від  у Средиземноморье, у Паўночнай Афрыцы і Паўднёвай Еўропе, на поўдні Цэнтральнай Еўропы, на ўсход да Турцыі, Ирана, поўдня Расіі і Цэнтральнай Азіі да поўначы Кітая.
Прото́ний — связанная квантовомеханическая сістэма (экзатычны атам), якая складаецца з пратона і антыпратона.
Протоний нестабільны і хутка распадается.
Час жыцця протония составляет ад 10-11 сек у ніжніх станах з n=1 да 10-6 сек у верхніх станах з n=30.
Працэс анігіляцыі протония начинается з ператварэння пратон-антипротонной пары ў пі-мезоны і завершается распадам пі-мезонаў на фатоны, электроны, пазітроны, антинейтрино і нейтрино.
Найбольшую часць энергіі анігіляцыі, прыкладна 50 %, уносят нейтрино і антинейтрино, 16 % приходится на электроны і пазітроны.
Боровский радыус арбіты протония у 918 раз менш чым ля атама вадароду.
Асноўная асаблівасць структуры термов протония складаецца ў расшчапленні термов парасостояния (спін равен нулю) і ортосостояния (спін равен единице).
Таксама на структуру термов оказывает уплыў ядзернае ўзаемадзеянне.
Карло Гинзбург  Натали Земон Дэвис  Эммануэль Ле Руа Ладюри  Джованни Леви  Ханс Медык
У 1980 Сабах адзіны раз появилась на еўрапейскім тэлебачанні, у французскім телешоу «Le Grand Echiquier», дзе исполнила песню «Saidi», а таксама «Aal Naddaa» — дуэт з французскім спеваком Энрико Масиасом.
Нягледзячы на преклонный узрост, Сабах продолжала записывать песні, даваць канцэрты і выступать на тэлебачанні вплоть да 2009 года.
Апроч прочего, яна принимала удзел у ливанском адпаведніку брытанскага «Fame Academy» — шоу «Star Academy».
У час святкавання свайго 80-летия у лістападзе 2007 году Сабах атрымала віншаванні ад вядомага ливанского ваеннага і палітыка Мишеля Ауна.
Скончалась 26 лістапада 2014 года ў Бейруте.
У пахаваннях Сабах 30 лістапада прыняло ўдзел огромное колькасць яе прыхільнікаў.
Сабах установила рэкорд для арабскага міру па колькасці разводаў: яна была замужем 9 разу.
У 2003 году было объявлено аб вяселлі Сабах з 20-летнім пераможцам конкурсу «Містар Ливана» Амарам Мехьо.
Аднак пазней выяснилось, што гэтае была толькі прадуманая пиар-акцыя, выгадная і Сабах, і маладому манекеншчыку.
Фильмография
Адкрыты чэмпіянат Аўстраліі па тэнісу (англ.
Australian Open Tennis Championships) — адзін з чатырох турніраў Вялікага шлема, цяпер які праводзіць у австралийском горадзе Мельбурн на кортах мясцовага спартыўнага комплексу «Мельбурн Парк».
Асноўныя сеткі спаборніцтва традыцыйна праводзяць у двухтыднёвы адрэзак у канцы студзеня — пачатку лютага, выявляя пераможцаў у дзевяці разрадах: у пяці — ля дарослых і чатырох — ля старшых юніёраў.
Арганізатар турніру — Tennis Australia.
C 1988 года игровым пакрыццём является адна з мадыфікацый хардового корта.
Турнір быў упершыню  у Мельбурне у 1905 і назывался «Чэмпіянат Австралазии» (англ.
The Australasian Championships).
У ім прыняло ўдзел 17 спартсменаў, а на фінальным матчы присутствовало 5 тыс.
гледачоў.
У 1927 году турнір переименовали у «Чэмпіянат Аўстраліі» (Australian Championships).
У 1969 году ён стаў адкрытым для прафесіяналаў і атрымаў сваё цяперашняя назву.
Начиная з 1905 года, чэмпіянат праводзіў у шасці розных месцах:
Мельбурн (54 разу),  Седуноў (17 раз),  Аделаида (14 раз),  Брисбен (7 раз),  Перт (3 разу),  Новая Зеландыя (2 разу, у 1906 і 1912).
У 1972 году было  вырашэнне праводзіць турнір у адным і том ж горадзе кожны год.
Месцам баўлення былі выбраны травяныя корты Тэніснага клуба Куйонг (Kooyong Lawn Tennis Club), прыгарада Мельбурна.
З часам, клуб Куйонг стаў цесны для значна турніру, якога вырас.
К пачатку баўленні чэмпіянату 1988 гады было  будаванне новага тэніснага комплексу Мельбурн Парк (Melbourne Park, які быў Флиндерс Парк, Flinders Park), куды і было  баўленне турніру ў том году.
Перамяшчэнне было значным поспехам — наведванне матчаў незамедлительно вырасла, і турнір 1988 гады наведала на 90 % больш гледачоў (266 436), чым у папярэднім годзе ў Куйонг (140 000).
Апроч праблем са стадыёнам у Куйонге (дзе, апроч прочего, существовал нахіл глебы, з-за якога гульцам на адной старане галоўнага корта приходилоь пры выхадзе к сетцы літаральна подниматься у гару), на папулярнасць Адкрытага чэмпіянату Аўстраліі ў канцы 1970-х і пачатку 1980-х гадоў адмоўна влияла прафесіяналізацыя тэніса.
Вядучыя гульцы ў #гэты час зарабатывали вузей настолькі буйныя сумы, што маглі сабе дазволіць пропустить нават турнір Вялікага шлема з-за таго, што паездка на яго означала пропуск калядных і навагодніх свят.
Крис Эверт пропустила гэты турнір шэсць раз запар на піцы кар'еры, Марціна Навратилова — чатыры разу; Бьорн Борг ні разу не прыняў удзелы ў Адкрытым чэмпіянаце Аўстраліі пасля 1974, а Джимми Коннорс пасля 1975 года.
У падрахунку пераможцамі Адкрытага чэмпіянату Аўстраліі становились гульцы, якія ні на адным сябрам турніры Вялікага шлема не маглі бы претендовать на перамогу: у жаночым адзіночным разрадзе ў 1978 году перамагла Крис Аб'Нил, а ў 1979 году Барбара Джордан, у мужчынскім адзіночным разрадзе ў 1980 году первенствовал Брайан Тичер.
У сувязі з планамі арганізацыі двухтыднёвага супертурнира у Флориде, возникла пострах, што ён можа вытеснить мельбурнское спаборніцтва са спіса турніраў Вялікага шлема.
Таму, каб спрасціць залучэнне элитных гульцоў на Адкрыты чэмпіянат Аўстраліі, пасля турніру ў студзені 1977 года было  вырашэнне перанесці час баўлення на канец лістапада і пачатак снежня.
Таму ў 1977 году чэмпіянат быў  другі раз — у снежні.
У гэтым месяцы яго працягнулі устраивать і ў последующие гады.
Начиная з 1987 года турнір зноў перанеслі на студзень, таму ў 1986 году чэмпіянат не праводзіў.
Статуя Баварыі ў мюнхенском Хофгартене
Найболей вядомыя тварэнні Герхарда знаходзяць у Аугсбурге (Фантан Жніўня) і Мюнхене (тэракотавыя статуі ў Царквы Св.
Михаэля, статуя «Баварыя» у парку Хофгартен).
Скульптуры Герхарда з тэракоты таксама  у замку Фуггеров Кирххайм.
Ссылки
Артур Мелвин Оукен (англ.
Arthur Melvin Okun; 1928—1980) — амерыканскі эканаміст, аўтар «закону Оукена».
Старшыня Парады эканамічных кансультантак пры прэзідэнце ЗША ў 1968-1969 гадах.
Закон  па імю амерыканскага эканаміста Артура Оукена.
У рэальнасцi гэтае не закон, а тэндэнцыя з мноствам абмежаванняў па краінам, рэгіёнам, міру ў цэлым і перыядам часу.
Бакалаўр (1948) і магістр (1950) Джорджтаунского універсітэта, доктар філасофіі (1960) Мэрилендского універсітэта ў Каледж-Парку.
Мюррей Вейденбаум (англ.
Murray Lew Weidenbaum; 10 лютага 1927, Нью-Ёрк — 20 сакавіка 2014) — амерыканскі эканаміст.
Бакалаўр Гарадскога каледжа (Нью-Ёрк), магістр Колумбийского універсітэта і доктар філасофіі Принстона.
З 1964 г. преподавал у Вашингтонском універсітэце ў Сент-Луисе.
З 1975 г. возглавлял Цэнтр даследаванняў амерыканскага бізнесу спрэчкі Вашингтонском універсітэце, які з 2001 г. носит назва Цэнтра Вейденбаума.
Старшыня Парады эканамічных кансультантак пры прэзідэнце ЗША (1981—1982).
Лаўрэатка прэміі Адама Смита (1996).
Переприсяга Часаваму ўраду вайскоўцаў инженерного корпуса Императорской арміі.
1917
Прэзідыум усерасійскага дэмакратычнай нарады (Петроград, Александровский тэатр, 14-22 верасня 1917 года па старому стилю)
25 верасня (8 кастрычніка) Керенский создаёт трэцяе кааліцыйны ўрад, у якое ўвайшлі:
26 кастрычніка (8 лістапада) 1917 года ў 2 гадзіны 10 мінут Часовы ўрад было арестовано.
17 (30) лістапада 1917 года Часовы ўрад звярнулася к народу цераз кадэцкую газету «Наша гаворка» з апошнімі словамі:
З. Н. Прокопович быў выслан у 1922.
Ён таксама памёр сваёй смерцю.
Директория.
Дэмакратычная нарада.
Трэцяе кааліцыйны ўрад.
Прадпарламент
Сучасны дырокол
Прыкладна ў гэтае ж час появлялись іншыя похожие устройства.
У сувязі вынаходствам дырокола у Германіі таксама згадваецца імя Маттиаса Теля.
Амерыканец Бенджамин Смит з Массачусетса у 1885 году запатентовал дырокол для кандуктара (англ.
Conductor's Punch), представляющий са сябе металічныя вільчыкі з адтулінай на адной ручцы і выступам для праколу адтуліны ў квітку на іншай.
У 1893 году яшчэ адзін амерыканец Чарльз Брукс подал патэнт на дырокол для квіткоў (англ.
Ticket Punch), у якім дадаў к канструкцыі Смита емкость для збору получающегося ад праколаў канфеці.
Канструктыўна складаецца з двух круглых стрыжнёвых нажоў (пруг, якая рэжа звычайна няроўнай формы для плаўнага зрэзу), опускающихся на бумагу зверху пад уціскам пры націску рукой.
Пад нажамі знаходзяць адтуліны, вядучыя ў бумагоприёмник (які накапливает вырезанные кружочки бумаги).
Нажы звычайна крепятся на ручцы, работающей як рычаг (нажы знаходзяць бліжай к восі кручэння, чым кропка дадатку высілкаў к ручцы).
Спадыспаду ручкі знаходзіць спружына для вяртання ўстройства ў зыходнае палажэнне пасля адрэза.
Прамысловыя дыроколы имеют доўгую ручку, создающую #большы высілак на канцы рычага, што позволяет проделывать адтуліны адразу ў сотнях лістоў.
Существуют канструкцыі дыроколов з полымі свердламі замест нажоў, бумага высверливается, яе астаткі накапливаются унутры свердла.
Такое невялікае ўстройства позволяет малыми высілкамі обрабатывать прамысловыя аб'ёмы лістоў.
Міжнародны стандарт ISO 838 является самым распаўсюджаным стандартам на размяшчэнне дзірак у дыроколе.
Ён предусматривает 2 адтуліны дыяметрам 6±0.5 мм з цэнтрамі на адлегласці 80±0.5 мм сябар ад сябра і 12±1 мм ад найбліжэйшага краю бумаги.
Адтуліны расположены сіметрычна адносна восі ліста.
Гэты стандарт подходит для фармату бумаги не менш 100 мм у даўжыню (ISO A7 і больш), для распечатанного дакумента поля павінны быць 20-25 мм.
Таксама  расшырэнне ISO 838, якое калі-нікалі называется 888.
Гэтае расшырэнне предусматривает 4 адтуліны: 2 адтуліны пробиваются у адпаведнасці з ISO 838, яшчэ 2 дапаўняльных пробиваются на адлегласці 80 мм вышэй ці ніжэй першых двух.
Выкарыстанне двух дапаўняльных адтулін обеспечивает больш стабільнасці.
Назва 888 обусловлено цемрадзяў, што 4 адтуліны образуют 3 прамежку па 8 см.
У кіраўніцтве к 2-дзірачным дыроколам можа быць маркировка «888» маркировка і инструкции па прабіўцы 4 адтулін.
У ЗША для бумаги фармату Legal (8 ½ на 14 цаляў, ці 215 на 356 мм) у мінуўшчыне традыцыйна использовали 4-отверстный стандарт, цяпер ён используется радзей у карысць 3-отверстного стандарту.
Па гэтаму стандарту 4 адтуліны располагаются сіметрычна на лісце, іх цэнтры знаходзяць на адлегласці 3,5 цалі (89 мм) сябар ад сябра.
Для дадзенага фармату бумаги 4 адтуліны могуць быць предпочтительными з-за вялікай 14-цалёвай вышыні ліста бумаги.
Для бумаги фармату Letter (8 ½ на 11 цаляў, ці 215 на 280 мм), які используется у рэгіёнах ЗША, Канадзе, часці Мексики і Филиппинах, шырока используется 3-отверстный стандарт.
Адтуліны расположены сіметрычна на лісце, з цэнтрамі на адлегласці 4,25 цалі (110 мм) сябар ад сябра.
Дыяметр адтулін варьируется між вытворнікамі ад 1⁄4 да 5⁄16 цаляў (6.4-7.9 мм), але часцей встречается 5/16, які подходит для розных мадэлей скорасшывальнікаў.
Адлегласць ад цэнтра адтуліны да краю бумаги таксама варьируется, тыповае значэнне 1⁄2 цалі (13 мм).
У адрозненне ад стандарту ISO 838 3-отверстная сістэма не имеет афіцыйнай спецыфікацыі, гэтае де-факто стандарт, установленный звычаямі і традыцыямі.
3-отверстный стандарт можна использовать толькі з бумагой даўжыні не менш 9,5 цалі (240 мм).
У ЗША калі-нікалі используется яшчэ адзін, 2-отверстный, стандарт пад назвай «filebinder».
2 адтуліны расположены сіметрычна, з цэнтрамі на адлегласці 2,75 цалі (70 мм) сябар ад сябра.
У Швецыі амаль выключна используется нацыянальны 4-отверстный стандарт пад назвай «triohålning».
Цэнтры адтулін знаходзяць на адлегласці 21 мм, 70 мм і 21 мм сябар ад сябра.
Шведская назва стандарту адбываецца ад назвы папкі-рэгістратаркі «Triopärmen», запатентованной у Швецыі ў 1890 году.
Яе вынаходнік Андреас Тенгвалл, предположительно, назваў папку ў гонар трыа са сябе і двух сваіх кампаньёнаў.
Папка отличается цемрадзяў, што яе мажліва раскрывать з мілай стараны: 2 унутраных адтуліны крепятся удерживателями на адной старане папкі, 2 знешніх адтуліны — удерживателями на іншай старане.
Папка-рэгістратарка  Сашчэпка  Канцылярская кнопка  Скорасшывальнік
Служба на аснове добраахвотнага абавязацельства бывает двух відаў: бестэрміновая (Berufssoldaten) і на акрэсленае час (Soldaten auf Zeit).
Berufssoldaten составляют прафесійны касцяк арміі.
К #яны адносяць усё проходящие на аснове добраахвотных абавязацельстваў бестэрміновую службу афіцэры і ўнтэр-афіцэры у званні фельдфебеля.
Гранічны ўзрост службы для Berufssoldaten — 65 гадоў.
Soldaten auf Zeit таксама являются прафесійным кантынгентам.
К #яны адносяць афіцэры і ўнтэр-афіцэры, проходящие службу ў цячэнне акрэсленага тэрміну на аснове добраахвотных абавязацельстваў.
Гранічны ўзрост службы для Soldaten auf Zeit — 60 гадоў.
Berufssoldaten і Soldaten auf Zeit составляют 51 % (у тым ліку наўкола 11 % афіцэраў) ад #агульны колькасці бундэсвера.
У арганізацыйнай адносіне сухапутныя войскі (Heer) складаюцца з падраздзяленняў (аддзяленне, взвод, рота), часцей (асобны батальён, полк), злучэнняў (брыгада, дывізія, корпус) і аб'яднанняў (асобны корпус, армія, фронт).
У сваім саставе сухапутныя войскі имеют розныя роды войск, спецыяльныя войскі і службы.
Усяго ў саставе сухапутных сіл: 23 брыгады (дзевяць развінутых механізаваных, дзве паветрана-дэсантныя, дзве тылавога забяспечвання, горнопехотная, паветрана-механізаваная, армейскай авіяцыі, артылерыйская, инженерная, ПВО, войск РХБЗ і тры механізаваныя скарочанага саставу); камандаванне сіл спецыяльнага назначэння; нямецкі кампанент франко-германскай брыгады.
Объединенные сілы забяспечвання (Streitkräftebasis) возглавляет инспектор у рангу намесніцы генеральнага инспектора бундэсвера.
Са завяршэннем фарміравання ОСО, на іх плануецца возложить задачы ўпраўлення, забяспечвання і абучэння.
У ліку найболей важных функцый новага кампанента ВС  наступныя: аператыўнае ўпраўленне, цэнтралізаванае забяспечванне, апрацоўка інфармацыі, забяспечванне абароны нацыянальнай тэрыторыі, змест складоў цэнтральнага падначалення.
Маўзалей сям'і Зённеккен у Боннаўe
Фрыдрых Зённеккен (ням.
: Friedrich Soennecken , 20 верасня 1848 года, Дрёшеде — 2 ліпеня 1919 года, Боннаў) — нямецкі купец, прадпрыемец, вынаходнік і графікаў.
Заснаваў фірму Soennecken і придумал мноства канцелярных належнасцей.
У гонар Зённекена  вуліца ў горадзе Изерлон.
Самае вядомае вынаходства Зённекена — дырокол.
Будучы вучнем ён разработал пасудзіна для чарнілаў з драўляным блоком для #большы устойлівасці.
У 1860 году ён стварыў новы шрыфт (Rundschrift), які стаў прыкладам для сучаснага нямецкага пісьма.
школьнае пяро (Schulfeder III)  1886 год - развіццё папкі, якая стала папярэднікам сучаснай папкі-рэгістратаркаa  вынаходства дырокола (14 лістапада 1886 года подал заяўку на атрыманне патэнта)  1889 - аўтаручка са залатым пяром, хімічныя стойкім проціў кіслот
Родился у сям'і рабочага.
Яўрэй.
23 кастрычніка 1941 года, на прыступах к гораду Белгороду, подтянув свежыя сілы, немцы вклинились у абарону нашых войск на стыку стралковых падраздзяленняў.
1-я танкавая брыгада атрымала загад знішчыць якую прарвалася к гораду групоўку праціўніка.
5 баявых машын з дэсантам аўтаматчыкаў атаковали немцаў.
Наперадзе ішоў тяжёлый танк КВ лейтэнанта Лысенко, вёл яго ваентэхнік 1-га рангу Горелик.
Танк ворвался на пазіцыю варожых артылерыстаў, раздавил адно прылада, іншае, як раптам тяжёлый удар потряс яго.
2 гадзіны вели танкісты агонь з нерухомага танка, а калі кончились снарады і патроны, отбивались гранатамі.
Немцы акружылі машыну, прапанавалі экипажу сдаться у палон.
Атрымаўшы/Атрымаўшы адмова, гітлераўцы подожгли яе.
Горелик згарэў разам з камандзірам у подбитом танке.
у братской могиле ў Белгороде.
12 сакавіка 2015 года ў Мінску состоялась нечарговая канферэнцыя Федэрацыі хакея Рэспублікі Беларусі.
На ёй быў  предварительный варыянт абноўленага лагатыпа.
У лагатыпе использованы элементы нацыянальнага арнаменту, а таксама выявы двух скрыжованых клюшак і шайбы.
28 красавіка 2015 года Выканаўчы камітэт Федэрацыі хакея Рэспублікі Беларусь зацвердзіў новы лагатып, што стала першай ступой у рамках агульнага ребрендинга.
Прудников (1959—1961)  Анкуда Яўген Кириллович (1961—1992)
Наумов Уладзімір Уладзіміравіч
Адкрыты чэмпіянат Беларусі па хакею са шайбай  Беларуская экстралига  Вышэйшая лига чэмпіянату Беларусі па хакею са шайбай  Зборная Беларусі па хакею са шайбай  Маладзёжная зборная Беларусі па хакею са шайбай  Юниорская зборная Беларусі па хакею са шайбай
Пераварванне пажытку адбываецца пад дзеяннем рада рэчываў — ферментаў, содержащихся у отделяемом у стрававальны канал соку некалькіх буйных залоз.
У ротавую полость открываются пратокі слінных залоз, выделяемая ими сліна смачивает ротавую полость і пажытак, способствует яе перамешванню і фарміраванню пищевого камяка.
Таксама пры ўдзеле ферментаў сліны амілазы і мальтазы у ротавай полости начинается пераварванне вугляводаў.
У тонкі кішэчнік, а менавіта ў двенадцатиперстную кішку, выделяются сок падстраўнікавай залозы і печані — жёлчь.
Сок падстраўнікавай залозы змяшчае бікарбанаты і рад ферментаў, напрыклад, трыпсін, химотрипсин, ліпазу, панкреатическую амілазу, а таксама нуклеазы.
Желчь, перш чым папасці ў кішэчнік, накапливается у жоўцевым пузыре.
Ферменты желчи разделяют тлушчы на мелкія каплі, што ускоряет расшчапленне іх ліпазай.
Слю́нные ж́лезы (лат.
gladulae salivales) — залозы ў ротавай полости, выделяющие сліну.
Различают:
«Нелюбо́вь» — драматычны фільм рэжысёра Андрэя Звягинцева.
Міравая прэм'ера состоялась у асноўнай конкурснай праграме 70-га Каннского кінафестывалю, дзе фільм атрымаў Прыз журы.
Каманда, якая складаецца з рэжысёра Андрэя Звягинцева, продюсеров Аляксандра Роднянского і Сяргея Мелькумова, сцэнарыста Алега Негина і аператара Міхаіла Кричмана, у мінуўшчыне работала над фільмамі «Алена» (2011) і «Левіяфан» (2014), якія гэтаксама имели поспех на Каннском кінафестывалі.
Фільм рассказывает аб сучаснай маскоўскай сям'і, у якой жонкі (Марьяна Спивак і Аляксей Розин) собираются развестись, але не могуць решить, з кім пакінуць сына Алёшу (Матвей Новиков).
У череде канфліктаў і бясконцых узаемных прэтэнзій яны адкрыта пренебрегают ім, і Алёша, чувствуя абсалютную ненужность абодвум бацькам, пасля іх чарговай сваркі нечакана исчезает.
У Расіі прэм'ера состоялась 1 чэрвеня 2017 года.
Фільм быў выдвинут ад Расіі на прэмію «Оскар» (2018) у катэгорыі «Лепшы фільм на замежным языку».
Дзеянне фільма адбываецца ў кастрычніку 2012 года.
У адносінах адміністратара салона прыгажосці Жані (Марьяна Спивак) і менеджара па продажам Барыса (Аляксей Розин) даўно наступіў разлад, і яны готовятся подать на развод.
Оставаясь пакуль яшчэ афіцыйна жанатымі, яны абодва вузей имеют адносіны на старане: Барыс жыве з беременной ад #яно дзяўчынай Машей (Марына Васильева), а ля Жані ёсць забяспечаны каханак Антон (Андрис Кейш).
Дзея остаётся за малым: трэба прадаць агульную кватэру і решить, з кім астанецца жыць іх 12-летні сын Алёша (Матвей Новиков).
Вялікая колькасць эпізодаў фільма  у Сходненском каўшы (на фатаграфіі  яго від ад вёскі Петрово) і радам з ім.
Гэтай ж ноччу Алёша подслушивает скандал бацькаў, у працэсе якога выясняется, што ні Барыс, ні Жэнячы зусім не гараць жаданнем яго воспитывать (считая, што ён стане перашкодай іх новымі раманам) і пытаются спихнуть сына сябар на сябра.
Муж считает, што дзіцяці больш важны жыць з маці, аднак жонка не намерена уступать і говорит, што гэтаксама хоча пажыць сваім жыццём, а ён толькі пытается прыкрыць свой эгаізм.
Яго #наступны прапанаванне, каб аддаць дзіця бабулі (Наталия Потапова), Жэнячы гэтаксама отвергает, бо яе маці не любит унука.
У канечным падрахунку яны абодва нават рассматривают варыянт, каб аддаць сына ў дзетдом, але понимают, што дзіцячая ювенальная юстыцыя не дазволіць ім гэтае сделать.
На наступны дзень пасля снедання, у час якога маці называет сына «квёлым», Алёша выбегает з дома якобы у школу, але дадому не возвращается.
Жэнячы аб гэтым не знает, таму што дадому ў той дзень не возвращается, а праводзіць ноч ля Антона.
Яна признаётся, што ён — яе першая любоў і што яна ніколі нікога не любила, акрамя маці — і то ў дзяцінстве.
Маці, па словам Жані, вела сябе з ёй як «злая, адзінокая сцерва».
Яна таксама говорит, што да мужа ля #яна нікога не было і «залетела» яна па дурноце, з-за чаго ёй і пришлось выйсці замуж за нялюбага Барыса.
Ранкам Жэнячы возвращается дадому і ложится спать, не зная, што сын не начаваў дому.
Цераз якое-то час ёй звоняць са школы і сообщают аб тым, што Алёши не было ў школе ні ўчора, ні сёння.
Нягледзячы на пярэчанні Барыса, што хлопчык скора сам вернецца, Жэнячы извещает паліцыю.
Оперупаўнаважаны (Сяргей Барысаў) у гамонцы з Женей предполагает, што дзіця сышоў гулять са сябрамі ці бродзіць па гандлёваму цэнтру, сообщая, што #гнятучы большасць «бегункоў» возвращаются дадому на 7-10 дзень.
Ён ж советует ёй подключить к пошуку хлопчыка валанцёраў з негосударственного пошукавага атрада, а не надеяться на правоохранительные органы, якія утопят дзея ў бюракратычных працэдурах.
Вярнуўшыся ў Маскву, яны узнают, што пошукі не увенчались поспехам.
Координатор валанцёрскага атрада отправляется у школу і праводзіць гутарку з аднакласнікам Алёши і яго адзіным сябрам (Артём Жигулин).
Ён уговаривает хлопчыка раскрыць месцазнаходжанне гэтак называемой «базы» — закінутага будынкі ў часцей лесу, дзе собираются хлапчукі са школы.
Валанцёры і бацька Алёши отправляются туды, але знаходзяць толькі куртку хлопчыка.
У адну з бальніц  хлопчык, найденный на вуліцы і похожий па апісанню; к #ён прыходзіць Жэнячы, але гэтае оказывается не Алёша.
Цераз некаторае час Барыс, Жэнячы, Антон і координатор валанцёраў отправляются у морг для апазнавання трупа невядомага хлопчыка.
Пасля таго, як патолагаанатам поднимает покрыва з обезображенного трупа падлетка, ля Жані начинается истерика, яна сообщает, што гэтае не Алёша, таму што на яго целе павінна быць радзімка.
Барыс соглашается з жонкай, аднак координатор рекомендует ім правесці параўнальны аналіз ДНК, полагая, што бацькі могуць знаходзіць у стане адмаўлення.
Истерика Жані продолжается, яна нападает на сохраняющего спакой Барыса з крыкамі, што ніколі не аддала бы хлопчыка ў дзіцячы дом.
Яна уходит у калідор, дзе яе успокаивает Антон.
Пасля яе даглядання Барыс садится на пол і больш не можа стрымаць слёз.
Такім вобразам, пытанне аб лёсе хлопчыка остаётся адкрытым.
Рэжысёр: Андрэй Звягинцев  Сцэнарысты: Алег Негин, Андрэй Звягинцев  Аператар: Міхаіл Кричман  Мастак-пастаноўшчык: Андрэй Понкратов  Мастак па касцюмам: Ганна Бартули  Мастак па грыму: Галина Пономарёва  Звукорежиссёр: Андрэй Дергачёв  Мантаж: Ганна Мас  Кампазітар: Яўген Гальперин  Продюсеры: Аляксандр Роднянский, Сяргей Мелькумов  Сопродюсер: Глеб Фетисов  Выканаўчыя продюсеры: Винсент Маравал, Паскаль Кошете, Грегуар Сорлат  Лінейны продюсер: Екатерина Маракулина
Задума кінафільма возник летам 2015 года, і способствовала тому даўняя прыхільнасць Андрэя Звягинцева к фільму Ингмара Бергмана «Сцэны з супружеской жыцця».
Ён са сваім пастаянным сцэнарыстам Алегам Негиным рассматривали магчымасць заглянуць у крызіс сямейнага жыцця, калі ззаду 10-12 гадоў браку і жыць разам далей немагчыма.
У интервью РИА Навіны продюсер Аляксандраў Роднянский сообщил аб тым, што працэс пошуку і абмеркавання з рэжысёрам матэрыялу для новага фільма продолжался некалькі гадоў.
Праект быў запущен у работу на фундаменце кароткага тритмента, изложенного на некалькіх старонках.
Далей рэжысёр дадаў сваё бачанне развіцця сюжэта.
А к лістападу 2015 года Алег Негин закончыў літаратурны сцэнарый.
К гэтаму часу часць аб'ектаў для съёмки была вузей найдена.
У выключнасці, прагулянка Алёши у яры (Сходненский коўш) появилась у рэжысёрскім сцэнарыі менавіта дзякуючы тому, што вузей восенню 2015 года быў  галоўны натурны аб'ект: месца пражывання сям'і Слепцовых.
К гэтаму часу вузей былі гатовыя першыя эскізы галоўных интерьеров фільма: кватэра Слепцовых, кватэра Махай і апартаменты Антона.
Кастинг акцёраў пачаўся ў снежні 2015 года.
Аляксей Розин вузей снимался у фільмах «Алена» (2011) і «Левіяфан» (2014), але для Марьяны Спивак гэтае была першыя роляў у праектах Звягинцева і Роднянского.
Яна была першай актрысай, якая прыйшла на кинопробы, і хадзіла на іх у цячэнне полугода.
У маі 2016 года было оглашено назва фільма — «Нялюбасць», а таксама некаторыя дэталі сюжэта.
Съёмки пачаліся 5 верасня 2016 года і павінны былі закончиться у канцы лістапада — пачатку снежня.
Але бо дзеянне фільма адбываецца ў #цёплы час года, а ў сярэдзіне кастрычніка выпаў снег, які гэтак і не растаял, съёмки у лістападзе былі приостановлены.
Досъёмки былі  вясной, у перыяд з 25 сакавіка па 9 красавіка 2017 года.
У #агульны складанасці аб'ём вясенняга блока составил 12 съёмочных дзён, 15 мінут полезного хронаметражу і ледзь больш 50 планаў.
У радзе момантаў фільма можна ўбачыць раку Сходню (на фатаграфіі мы видим яе на дне Сходненского каўша) і прилегающую мясцовасць
Месцам дзеяння кінакарціны быў выбран раён Паўднёвае Тушино на северо-захадзе Масквы.
Там снимались: школа (экстэр'ер і интерьер), дом Слепцовых, парковка перад домам, прилегающие к #яна вуліцы, прадуктовая крама, аўтобусны прыпынак, а таксама помнік прыроды — Сходненский коўш, той самы яр, у нізоўе якога хлопчык пасля заканчэння ўрокаў прогуливается наўсцяж берагоў ракі.
Рака гэтая зовется Сходня.
Дэкарацыяй, пабудованае ў павільёне, является і ліфт, у якім Барыс, разам з іншымі офисными супрацоўнікамі, поднимается з падземнай парковки.
Закрыццё дверей у ліфце имитировалось спецыяльнымі «флагами» з чорнай тканіны, перекрывающими святло ад асвятляльных прыбораў.
Эфект руху создавался з дапамогай кручэння асвятляльных прыбораў за стэнамі ліфта.
Мантаж пачаўся ў снежні 2016 года, а завяршыўся ў красавіку 2017 года.
Гэтае першая карціна, якую Андрэй Звягинцев і монтажёр Ганна Мас былі  пачаць монтировать яшчэ да заканчэння съемочного перыяду, у час прыпынення съемок, і не ў храналагічных паслядоўнасці.
У працэсе мантажу ў карціне ўтвараліся лакуны ці пустэчы, якія нельзя было запоўніць матэрыялам.
Таму рытм дасціпнасці прерывался, што было дастаткова не камфортным для творчага працэсу.
Аб гэтым говорил сам рэжысёр вузей вясной, у час досъёмок карціны.
У сакавіку 2017 года стала вядомае, што правы на фільм набылі ўсё еўрапейскія краіны і ожидается некалькі здзелак з кампаніямі з Азіі і Лацінскай Амерыкі.
10 красавіка 2017 года ў Парыжы рабочая версія фільма была  сябрам адборачнай камісіі Каннского кінафестывалю.
31 мая 2017 года ў маскоўскім кінатэатры «Кастрычнік» состоялся премьерный паказванне, а 1 чэрвеня 2017 года стужка выйшла ў расійскі кінапракат.
 Францыя — 18 мая 2017 (70-й Каннский кінафестываль)  Расія — 31 мая 2017 (Кінатэатр «Кастрычнік»)  Германію — 23 чэрвеня 2017 (35-й міжнародны Мюнхенский кінафестываль)
30 мая 2017 года стала вядомае, што прэм'ер-міністр РФ Дзмітрый Медведев поздравил рэжысёра Андрэя Звягинцева і продюсера Аляксандра Роднянского з прызам журы 70-й Каннского міжнароднага кінафестывалю за фільм «Нялюбасць», адзначыўшы/адзначаўшы, што гэтае дастойная адзнака іх таланта.
«Шчыра рад поздравить вас з прызам журы юбілейнага, 70-га Каннского фестывалю… Вы стварылі кінастужку, якая пранізлівае і сумленна рассказала аб жыцці сем'і, няпростых адносінах бацькаў і дзяцей, аб пачуццях і перажываннях, аб тым, што волнует кожнага чалавека.
І ўзнагарода Канн — гэтае дастойная адзнака вашага таланта і асаблівага погляду», — говорилось у віншавальнай тэлеграме.
Кінакрытык Питер Брэдшоу у брытанскай газеце The Guardian даў фільму максімальную адзнаку.
Па яго меркаванню новы фільм Андрэя Звягинцева — «гэтае суравая, таямнічая і пугающая гісторыя завяшчання катастрофы: драма, пасаджаная на шкілет працэдурнага дэтэктыўнага трылера».
«Фільм обладает гіпнатычнай сілай і невыносимой неоднозначностью, якая захоўваецца да самага фіналу.
Гэтая гісторыя сучаснай Расіі, жыхары якой знаходзяць ва ўлады няўмольных сіл, міру без любві, які похож на планету непригодную для чалавека, месца, дзе звычайнае выжыванне мутировало у бясконцую страсть к грошам, паляпшэнню грамадскага палажэння, у жаданне другога браку, які принесет добрую кватэру, секс і раскошу, у сацыяльныя медиа з іх пастаяннай зацикленностью на сабе і ўласным статусу.
Але ўсё гэтае прикрывается ці контролируется кансерватыўнымі сацыяльнымі нормамі хрысціянства, канфармізму і нацыяналізму», — далей резюмирует кінакрытык.
Кінакрытык Джессика Киэнг у сваіх рэцэнзіі для The Playlist напісала — «ёсць, вядома, нешта „сталкеровское“, амаль фантастычнае ў недаказанасці апустошаных пейзажаў, але „Нялюбасць“ говорит не аб найбліжэйшай будучыні, а аб нядаўняй мінуўшчыне.
Радыё у машыне бурчит аб прадказанні апакаліпсіса, паробленым майя, а ў тэлевізары обсуждают сітуацыю на Украіне (тут больш-менш нічога не змянілася).
Для фільма, які пароблены з такой дбайнасцю, гэты новостной шум звучит не вельмі внятно, але і ў гэтым гэтаксама ёсць свой глузд.
Як і многие фільмы жахаў, „Нялюбасць“ вскормлен шалам, і гэтыя смутные моманты необходимы Звягинцеву для таго, каб маска фармальнай дакладнасці магла соскользнуть уніз, приоткрывая грымасу праведнага гневу».
Фільм атрымаў станоўчую адзнаку ад кінакрытыка вядучага амерыканскага штотыднёвіка Variety Оуэна Глейбермана.
Ён считает, што — «з дапамогай другарадных дэталей Звягинцев описывает рамантычны неўроз, які ахапіў усё грамаду.
<…>  Коррумпированное грамада оказывается лёжкай Петри для браку без любві, у якім появляется нялюбае дзіця.
Драматургія — внятная, але ў гэтаксама час неспешная у сваіх назіраннях, реалистическая, але ў гэтаксама час метафоричная... Гэтае адначасова фільм-роздум і драма аб адносінах.
Практычна кожны знает аб хваробе, дыягназ якой ён ставит.
І эпідэмія не ограничивается Расіяй».
Падрыхтоўчая работа і съёмки
Афіцыйныя твары
Адозвы
Шырокі прокат
Друк, крытыкі
Премьерные паказванні
Заўвагі
Существовало шырокае мясцовае самакіраванне (акружныя кругі, станічныя кругі, грамадзянства станиц), гэтак што лад быў близок к федэратыўнаму.
Узброеныя Сілы Донской Рэспублікі
Фронт  Усё франты Великой Айчыннай вайны
Волховский фронт (существовал 17 снежня 1941 — 23 красавіка 1942 і 8 чэрвеня 1942 — 15 лютага 1944) — фарміраванне (аб'яднанне) РСЧА, адзін з франтоў Великой Айчыннай вайны.
23 красавіка 1942 года фронт расформирован і преобразован у «Волховскую групу войск» («Група войск Волховского накіравання») Ленинградского фронту.
Састаў фронту, па стану на 1 студзеня 1944 года   8-я армія  54-я армія  59-я армія  14-я паветраная армія  Часці непосредственного падначалення фронту
Ссылки
У час Курской бітвы Воронежский фронт супольна са Стэпавым фронтам разгромил ворага ў хаду Белгородско-Харьковской аперацыі.
У верасні — кастрычніку войскі фронту, участвуя у Бітве за Дняпро, правялі Сумско-Прилукскую аперацыю, форсировали Дняпро больш паўночны і южнее Кіева, захапілі важныя аператыўныя плацдармы на яго правам беразе, стварыўшы/створаўшы умовы для вызвалення Кіева і последующих дзеянняў на Правабярэжнай Украіне.
20 кастрычніка Воронежский фронт быў переименован у 1-й Украінскі фронт.
Пад гэтым найменнем фронт завяршыў удзел у Великой Айчыннай вайне ўзяццем Берліна і вызваленнем Праги.
Шевченко, Фёдор Іванавіч (ліпень 1942), генерал-маёр  Казакаў, Міхаіл Ильич (ліпень 1942 — люты 1943), генерал-лейтэнант  Пилипенко, Антон Пятровіч (люты — сакавік 1943), генерал-маёр  Корженевич, Феодосий Константинович (сакавік — май 1943), генерал-маёр  Іванаў, Семён Павлович (май — кастрычнік 1943), генерал-лейтэнант
Воронежский фронт.
// — Воронеж, 2005, Цэнтр.-Чарназём.
книж.
изд-у.
На Воронежском накіраванні.
// — Воронеж, 2-е изд., 1973.
Новы Оскол  Сталинградская бітва.
Ліпень 1942 — люты 1943: энцыклапедыя / пад ред.
М. М. Загорулько.
— 5-е изд., испр.
і доп.
— Волг.
: Выдавец, 2012.
— З.
127.
— 800 з.
Вымпел (прапорец) командующего флатыліяй ВС Польскай Народнай Рэспублікі, 1990 год.
Ссылки
Кубак Рэспублікі Беларусь па хакею са шайбай — штогадовы турнір для каманд па хакею са шайбай праводзіты беларускай федэрацыяй хакея.
Разыгрывается з 2002 года.
Як правідла, праводзіць у канцы жніўня перад стартам рэгулярнага чэмпіянату беларускай экстралиги у якасці разминочного турніру.
Са сезона 2017 года гонка включена у Міравых тур UCI і стала проходить у канцы лютага.
Спаборніцтва организовывает RCS Sport, якая праводзіць Джиро д’Італія і суседнія Тур Дубая.
На гонцы разыгрываются 4 индивидуальные класіфікацыі.
Лідары кожнай з #яны отмечаются спецыяльнымі майками акрэсленых колераў.
Генеральная класіфікацыя   Ачковая класіфікацыя   Маладзёжная класіфікацыя    Спринтерская класіфікацыя
Мальтаза, ці кіслая α-глюкозидаза, (КФ 3.2.1.20) — гідралітычны фермент са сямейства гликозил-гидролаз, катализирует працэс расшчаплення малекулы мальтозы, посредством гідролізу, якога адбываецца па больш наступны реакции:
Чырвоная Армія Ваенна-марскі флот  Пятлічныя знакі адрознення Нарукаўныя знакі адрознення(шаўроны) Воінскае званне  Воінскае званне Нарукаўныя знакі адрознення(галуны)   Шынель[К 3]  Фрэнч і гимнастёрка Воінская пасада  Малодшы командный састаў       отсутствуют Аддзялённы камандзір         отсутствуют  Малодшы комвзвод  Старшына         отсутствуют  Старшына Галоўны боцман[К 4][К 2]   Сярэдні командный састаў        Малодшы лейтэнант          Лейтэнант          Старшы лейтэнант    Старшы командный састаў         Капітан  Капітан-лейтэнант           Маёр  Капітан 3-га рангу           Палкоўнік  Капітан 2-га рангу    Вышэйшы командный састаў         Камбрыг  Капітан 1-га рангу           Камдыў  Флагман 2-га рангу           Комкор  Флагман 1-га рангу           Камандарм 2-га рангу  Флагман флоту 2-га рангу           Камандарм 1-га рангу  Флагман флоту 1-га рангу        Маршал Савецкага Саюзу не адпаведнасці
Чырвоная Армія Ваенна-марскі флот[К 5] Ваенна-палітычны састаў Ваенна-тэхнічны састаў Ваенна-гаспадарлівы і адміністрацыйны састаў Ваенна-медыцынскі састаў Ваенна-ветэрынарны састаў Ваенна-юрыдычны састаў   Чырвоная Армія  Ваенна-марскі флот[К 5]  Чырвоная Армія  Ваенна-марскі флот[К 5]  Чырвоная Армія  Ваенна-марскі флот[К 5]  Чырвоная Армія  Ваенна-марскі флот[К 5]  Малодшы командный састаў Малодшы начальствующий састаў[К 6]  Аддзялённы камандзір  адпаведнасць отсутствует Аддзялённы камандзір  адпаведнасць отсутствует   Малодшы комвзвод  Старшына  адпаведнасць отсутствует  Малодшы комвзвод  Старшына  Малодшы комвзвод  Старшына  Малодшы комвзвод  Старшына  Малодшы комвзвод  Старшына  адпаведнасць отсутствует   Старшына Галоўны боцман[К 4][К 2] Замполитрука[К 4]  Старшына  адпаведнасць отсутствует  Старшына  адпаведнасць отсутствует  Старшына  адпаведнасць отсутствует  Старшына адпаведнасць отсутствует  Сярэдні командный састаў Сярэдні начальствующий састаў  Малодшы лейтэнант[К 7]  адпаведнасць отсутствует Малодшы ваентэхнік[К 7] адпаведнасць отсутствует  Лейтэнант  Малодшы палітрук[К 7] Ваентэхнік 2-га рангу Тэхнік-интендант 2-га рангу Ваенфельчар Военветфельдшер  Малодшы ваенны юрыст  Старшы лейтэнант  Палітрук Ваентэхнік 1-га рангу Тэхнік-интендант 1-га рангу Старшы ваенфельчар Старшы военветфельдшер  Ваенны юрыст  Старшы командный састаў Старшы начальствующий састаў   Капітан  Капітан-лейтэнант  Старшы палітрук Военинженер 3-га рангу Интендант 3-га рангу Ваенурач 3-га рангу Военветврач 3-га рангу  Ваенны юрыст 3-га рангу   Маёр  Капітан 3-га рангу  Батальённы камісар Военинженер 2-га рангу Интендант 2-га рангу Ваенурач 2-га рангу Военветврач 2-га рангу  Ваенны юрыст 2-га рангу   Палкоўнік  Капітан 2-га рангу  Палкавы камісар Военинженер 1-га рангу Интендант 1-га рангу Ваенурач 1-га рангу Военветврач 1-га рангу  Ваенны юрыст 1-га рангу  Вышэйшы командный састаў Вышэйшы начальствующий састаў   Камбрыг  Капітан 1-га рангу  Брыгадны камісар  Бригинженер  Инженер-флагман 3-га рангу Бригинтендант Бригврач Бригветврач  Бригвоенюрист   Камдыў  Флагман 2-га рангу  Дывізіённы камісар  Дивинженер  Инженер-флагман 2-га рангу Дивинтендант Дивврач Дивветврач  Диввоенюрист   Комкор  Флагман 1-га рангу  Карпусны камісар  Коринженер  Инженер-флагман 1-га рангу Коринтендант Корврач Корветврач  Корвоенюрист   Камандарм 2-га рангу  Флагман флоту 2-га рангу  Армейскі камісар 2-га рангу  Арминженер  Инженер-флагман флоту Арминтендант Армврач Армветврач  Армвоенюрист   Камандарм 1-га рангу  Флагман флоту 1-га рангу  Армейскі камісар 1-га рангу адпаведнасць отсутствует   Маршал Савецкага Саюзу  адпаведнасць отсутствует Генеральны армейскі камісар(армейскі камісар-генерал)[К 8] адпаведнасць отсутствует
Расфарбоўкі галуноў і прасветаў на нарукаўных знаках адрознення, установленные Пастановай СНК СССР № 2591 ад 2 снежня 1935 года для Ваенна-марскіх сіл РСЧА  Род службы  Колер галуноў і зорак над галунамі[К 13]  Колер прасветаў між галунамі[К 14]  Командный састаў Марскога флоту жоўты (залатой)  колер матэрыялу абмундзіравання  Командный састаў Берагавой абароны тёмно-карычневы  Командный састаў Марской авіяцыі светла-блакітнай  Ваенна-палітычны састаў чырвоны  Ваенна-тэхнічны састаў  Марскі флот малінавы   Берагавая абарона і Марская авіяцыя белы (сярэбраны)  Ваенна-гаспадарлівы і адміністрацыйны састаў  колер матэрыялу абмундзіравання  Ваенна-медыцынскі і ваенна-ветэрынарныя саставы зялёны  Ваенна-юрыдычны састаў фіялетавы
Курсанты радавога, малодшых ком- і начсаставаў ваенных вучылішч РСЧА носили пятліцы, установленные для радавога і малодшага командного (малодшага начальствующего) саставаў адпаведнага роду войск, кадры якога готовило вучылішча.
На пятліцах курсантаў радавога саставу нашивалась жоўтымі ніцямі альбо наносилась жоўтай фарбай па трафарэту шыфроўка ваеннага вучылішча.
Пастановай СНК СССР № 2591 ад 2 снежня 1935 года для вайскоўцаў ВМС РСЧА (пасля 30 снежня 1937 года — ВМФ СССР) устанавливались традыцыйныя для флоту нарукаўныя знакі адрознення, называемые «галунамі», і имевшие 3 тыпа: вузкія — 0,6 см, сярэднія — 1,3 см і шырокія — 3,2 см.
Шырыня прасветаў між галунамі составляла 5 мм.
Усяму командному і начальствующему саставу ВМС РСЧА (акрамя ваенна-палітычнага) таксама было установлено нашэнне па-над галуноў на абаіх рукавах, на адлегласці 2 см ад краю верхняга галуна — пяціканцовых зорак дыяметрам 3 см, остриём кверху, аднолькавага колеру з галунамі.
Курсанты ваенна-марскіх вучэбных заводаў (ВМУЗ’ов), згодна даным Правідлам, замест штатаў носили нарукаўны знак у відзе вышытага жоўтымі ніцямі якара з переплетающим яго канатам на прамавугольнай нашыўцы з чорнага сукна размерам 6 × 9 см без акантоўкі.
Курсанты вучылішч Берагавых абароны (БО) носили нарукаўны знак у відзе вышытых жоўтымі ніцямі скрыжованых #ствалавы прылад у ромбе з чорнага сукна размерам дыяганалей 6 × 9,5 см з жоўтай 2-мм акантоўкай, расположенным бо́льшей дыяганаллю вертыкальна.
Акрамя таго ўсім курсантам ВМУЗ’ов ВМС РСЧА вышэй локцевага згібу і ніжэй нарукаўных якары (ці знака БО) предписывалось носить чырвоныя шаўроны («вугольнікі») колькасцю ад 1 да 4 — па курсу абучэнні, на якім у дадзены перыяд обучался курсант.
Капітан ВПС РСЧА ў лётнай гимнастёрке (знакі адрознення 1940 года).На рукаве вышэй локця — знак лётнага саставу.
Аналагічны знак, зацверджаны некалькі раней Загадам РВС СССР № 1030 ад 8 жніўня 1924 года, носили вайскоўцы ком- і начсаставу, якія адносілі к лётна-пад'ёмнаму саставу Ваенна-паветраных сіл РСЧА.
Аднак цэнтралізаванага вырабу і забеспячэння войск эмблемамі организовано не было, іх выраб і забяспечванне ими асабовага саставу возлагалось на самі воінскія часці.
Камандаванне гэтых часцей заказывало выраб эмблем як правідла ў розных мясцовых кааператыўных арганізацыях тыпа мелкіх майстэрань ці арцелей, зачастую внося у іх дызайн уласныя карэктывы — исходя з асабовых пераваг, альбо наогул предпочитая больш раннія варыянты ўзору 1922 года.
К прыкладу, вайскоўцы Механізаваных войск замест 3-х розных эмблем, зацверджаных у 1924 году Загадам РВС СССР № 807 для бранявых, танкавых і автобронетанковых часцей — предпочитали носить единую эмблему Бранявых сіл РСЧА, зацверджаную Загадам РВСР № 1312 ад 29 мая 1922 года.
#Вышэйстаячы камандаванне на гэтую «неуставную самадзейнасць» у большасці аказій пазірала скрозь пэцкаляў.
Спецыяльныя воінскія званні начальствующего саставу   Ваенна-палітычны састаў  Ваенна-тэхнічны састаў  Ваенна-гаспадарлівы і адміністрацыйны састаў  Ваенна-медыцынскі састаў  Ваенна-ветэрынарны састаў  Ваенна-юрыдычны састаў   Сухапутныя і Ваенна-паветраныя сілы  Ваенна-марскія сілы   —  Ваентэхнік 2-га рангу  Тэхнік-интендант 2-га рангу  Ваенфельчар  Военветфельдшер  Малодшы ваенны юрыст   Палітрук  Ваентэхнік 1-га рангу  Тэхнік-интендант 1-га рангу  Старшы ваенфельчар  Старшы военветфельдшер  Ваенны юрыст   Старшы палітрук  Военинженер 3-га рангу  Интендант 3-га рангу  Ваенурач 3-га рангу  Военветврач 3-га рангу  Ваенны юрыст 3-га рангу   Батальённы камісар  Военинженер 2-га рангу  Интендант 2-га рангу  Ваенурач 2-га рангу  Военветврач 2-га рангу  Ваенны юрыст 2-га рангу   Палкавы камісар  Военинженер 1-га рангу  Интендант 1-га рангу  Ваенурач 1-га рангу  Военветврач 1-га рангу  Ваенны юрыст 1-га рангу   Брыгадны камісар  Бригинженер  Инженер-флагман 3-га рангу  Бригинтендант  Бригврач  Бригветврач  Бригвоенюрист   Дывізіённы камісар  Дивинженер  Инженер-флагман 2-га рангу  Дивинтендант  Дивврач  Дивветврач  Диввоенюрист   Карпусны камісар  Коринженер  Инженер-флагман 1-га рангу  Коринтендант  Корврач  Корветврач  Корвоенюрист   Армейскі камісар 2-га рангу  Арминженер  Инженер-флагман флоту  Арминтендант  Армврач  Армветврач  Армвоенюрист   Армейскі камісар 1-га рангу  —
Ссылки
Панкреатическая ліпаза синтезируется у падстраўнікавым жалезе і выделяется у прасвет двенадцатиперстной кішкі і ў тонкі кішэчнік, дзе расщепляет тлушчы пажытку —- триглицериды — на гліцэрыну і вышэйшыя тлустыя кіслоты.
Такім вобразам, гэтая ліпаза является найважнейшым ферментам у працэсе пераварванні тлушчаў.
Панкреатическая ліпаза гидролизует малекулы тлушчаў, поступающие з пажыткам.
Пры захворваннях падстраўнікавай залозы актыўнасць ліпазы значна повышается, і ліпаза ў вялікай колькасці начинает выделяться у кроў.
Паніжэнне ўзроўню ліпазы можа адбывацца пры анкалагічных захворваннях, акрамя рака падстраўнікавай залозы, і пры няправільным сілкаванні (лішніцы триглицеридов у пажытку).
Панкреатическая ліпаза  Панкреатическая недастатковасць
Леонид Григорьевич Минов у форме камбрыга.
22.09.1935 пастановай ЦВК і СНК СССР «Аб уступе персанальных воінскіх званняў начальствующего саставу Рабоча-Сялянскай Чырвонай Арміі і аб установе палажэнні аб праходжанні службы командным і начальствующим саставам РСЧА»,  персанальнае званне «камбрыг».
Планета́рная модзе́ль а́тамы, ці мадэль атама Резерфо́рда, — гістарычна важная мадэль будовы атама, прапанаваная Эрнстом Резерфордом у класічнай стацці, апублікаванае ў 1911 г. на фундаменце аналізу і статыстычнай апрацоўкі вынікаў эксперыментаў па рассейванню альфа-часціц у тонкай залатой фользе, выкананых Гейгером і Марсденом у 1909 г.
У гэтых мадэлі Резерфорд описывает будову атама якім складаецца з крохотного станоўчае заряженного ядры, у якім  амаль уся маса атама, вакол якога вращаются электроны, — падобна тому, як планеты движутся навокал Сонца.
Планетарная мадэль атама соответствует сучаснымі прадстаўленням аб будове атама з удакладненнямі, што рух электронов не можа быць  законамі класічнай механікі і имеет квантовомеханическое апісанне.
Гістарычна планетарная мадэль Резерфорда прыйшла на змену «мадэлі слівавага пудынгу» Джозефа Джона Томсона, якая предполагает, што адмоўна заряженные электроны помещены унутр станоўчае заряженного атама з размеркаваным па ўсяму аб'ёму атама станоўчым зарадам, падобна изюминкам у пудынгу.
Схема мадэлі атама Томсона.
У мадэлі Томсона «карпускулы» (электроны) расположены унутры аблокі станоўчага зараду, а не вакол станоўчае заряженного ядра.
К 1904 году японскі фізік Нагаока разработал раннюю, як аказалася пасля, памылковую «планетарную мадэль» атама («атам тыпа Сатурна»).
Мадэль была  на аналогіі з разлікамі ўстойлівасці кольцаў Сатурна (кальцы уравновешены з-за вельмі вялікай масы планеты).
Мадэль Нагаоки была няверная, але два следства з #яна аказаліся пророческими:
ядро атама сапраўды вельмі масіўнае;  электроны удерживаются на арбіце дзякуючы электрастатычным сілам (падобна тому, як кольца Сатурна удерживаются гравітацыйнымі сіламі).
Новую мадэль будовы атама Резерфорд прапанаваў у 1911 году на аснове аналізу эксперыментаў па рассейванню альфа-часціц у залатой фользе, праведзеных у 1909 г. пад яго кіраўніцтвам.
Пры гэтым рассеянні вялікае, нечакана статыстычныя невытлумачальнае, колькасць альфа-часціц рассеивалось на большыя рагі, што свидетельствовало аб тым, што цэнтр рассеяння имеет невялікія размеры, у ім  значны электрычны зарад і маса атама.
Недахопам планетарной мадэлі была немагчымасць тлумачэння ёй устойлівасцi атамаў.
З класічнай электрадынамікі следует, што бо электроны движутся навокал ядра, испытывая пры сваім цэнтраімклівае паскарэнне як планеты навокал Сонца, то яны па законам класічнай электрадынамікі павінны излучать электрамагнітныя волны, теряя пры гэтым на выпраменьванне кінетычную энергію арбітальнага руху і ў выніку «упасці» на ядро.
Разлікі, выкананыя з дапамогай метадаў класічнай электрадынамікі показывают, што электроны павінны «упасці» на ядро за час парадку 10−11 з.
Сяржанты Фольксмарине  Штабс-обермайстер(Stabsobermeister) Обермайстер(Obermeister) Майстер(Meister) Старшына(Obermaat) Старшына(срочник)(Obermaat auf Zeit) Мат(Maat) Мат(срочник)(Maat auf Zeit)  OR-8 OR-7 OR-6 OR-5 OR-4
Выпусканне замежных вайскоўцаў Фольксмарине, у Каспийском вышэйшым ваенна-марскім вучылішчы імя З. М. Кирова.
Верталётаў марской авіяцыі — 24 (16 — Ми-8 і 8 — Ми-14)
Асабовы састаў — 16 000 людзей.
Командующий Фольксмарине              Камандаванне Фольксмарине                               Асобныя часці     Злучэнні     Вучэбныя заводы                          Асобныя атрады     Брыгады     Тылавыя службы              Дывізіёны               Караблі
4 Флатылія (Парастак-Варнемюнде), пазыўной — «Залив»
6 Флатылія (Дранске), пазыўной — «Літара»
Ваенна-марское вучылішча «Karl Liebknecht»(Штралзунд), пазыўной — «Handgeld»
Ваенна-марская школа «Walter Steffens»(Штралзунд), пазыўной — «Rundfahrt»
18 Берагавой ракетны полк «Waldemar Verner»(Гелбензанде), пазыўной — «Stirnhöhle»
18 марская Эскадрылля баявых верталётаў(Паравы) «Kurt Barthel», пазыўной — «Sperrkreis»
18 полк сувязі(Бёлендорф) «Johann Wesolek», пазыўной — «Sängerknabe»
28 батальёну сувязі і забяспечванні палётаў(Лазе)
Спуск судная — тэхналагічны працэс у суднабудаванні і суднарамонце.
У працэсе спуску корпус судная, першапачаткова які знаходзіць на беразе (ці ў доку), перемещается у ваду.
сліпы  плывучыя докі  сухія докі  Пнеўматычныя ролік-мяшкі  Пад'ёмныя краны (толькі для малых судоў)
Удзел у Лютаўскіх рэвалюцыі
З 11 сакавіка 1882 па 26 лістапада 1887 года — старшы ад'ютант штабы Кіеўскага ваеннай акругі.
У маі — кастрычніку 1881 года командовал батальёнам 131-га пяхотнага Тираспольского палка.
З 26 лістапада 1887 года начальнік штабы 11-й кавалерыйскай дывізіі.
З 19 сакавіка 1891 года — начальнік штабы 32-й пяхотнай дывізіі.
З 23 ліпеня 1896 года камандзір 151-га пяхотнага Пятигорского палка.
З 13 снежня 1896 года акружны генерал-квартирмейстер штабы Кіеўскага ваеннай акругі.
У час службы ў Кіеўскім ваеннай акрузе карыстаўся вялікім аўтарытэтам і павагай сярод калег і начальства.
З 10 красавіка 1904 года начальнік штабы Віленскага ваеннай акругі.
У час руска-японскай вайны 1904—1905 гадоў быў начальнікам штабы 2-й Маньчжурской арміі.
Участвовал у бітвах спрэчкі Сандепу і Мукденском бітве.
Отмечался афіцэрамі Генеральнай штабы як адзін з лепшых генералаў і цэнных працаўнікоў.
Пры адступленні ад Мукдена, находясь у ар'ергардзе арміі, з прычыны падзенні з каня атрымаў траўму, але астаўся ў #дзейны арміі.
Мікалай Мартон «20 снежня» (1981)  Дзмітрый Спевакоў «Згуба імперыі» (2005)
См.
таксама
Іншае
Ян Ингенхауз
Бейкеровская лекцыя (1778, 1779)
Expériences sur les végétaux (1779, фр.
пер.
1780)  Nouvelles expériences et observations sur divers objets de physique (фр.
пер.
1785)  замнога стацей у Transactions philosophiques.
Тама — многозначный тэрмін.
Тама — армянские шашки.
Тама — казахский род, які ўваходзіць у састаў Малодшага жуза.
Тама — горад у японскай прэфектуры Токио.
Тама[en] — муніцыпальныя могілкі ў Токио.
Тама — исчезнувшее сяло ў Белогорском раёне Рэспублікі Крым.
Тама — исчезнувшее сяло ў Кировском раёне Рэспублікі Крым.
Лінія Тама (Одакю) — чыгуначная лінія ў Японіі.
Тама — нацыянальны парк у Колумбии.
Тама — гарадскі раён горада Кавасаки японскай прэфектуры Канагава.
Тама — рака ў Японіі на востраве Хонсю.
Тама — афрыканскі народ у Судане і Чадзе.
Тама — нило-сахарский язык, на якім говорит афрыканскі народ тама.
Тама — мёртвый индейский язык туканской языковай сям'і, носьбіты жылі на тэрыторыі Колумбии.
Яновиц, Тама (нар.
1957) — амерыканская пісьменніца  Киёхара Тама (1861—1939) — японская мастачка  Тама — кошка, станцыйны наглядчык чыгуначнай станцыі японскага горада Кинокава.
Яго естественные месцы пражывання — субтрапічныя і трапічныя сухія лясы, субтрапічныя і трапічныя вільготныя лясы, прэснаводныя балоты, прерывистые маршы прэснай вады, пашы, плантацыі, сады ў сельскіх і гарадскіх раёнах і сажалкі.
Ссылки
У часы Сефевидов і Каджаров мячэць подверглась некаторым рэканструкцыям.
Забудаванне включает у сябе 4 айвана, унутраны двор, размерам 50×55 метраў і некалькі шабестанов (падземных галерэй).
Радиоактивность
Бэта-часціца (β-часціца) — заряженная часціца (электрон ці пазітрон), испускаемая у выніку бэта-распаду .
Плынь бэта-часціц называется бэта-промнямі ці бэта-выпраменьваннем.
Адмоўна заряженные бэта-часціцы являются электронами (β−), станоўчае заряженные — пазітронамі (β+).
Бэта-промні следует отличать ад другасных і трацічных электронов, образующихся у выніку ионизации паветра — гэтак называемые дельта-промні і эпсилон-промні.
Энергіі бэта-часціц  бесперапынна ад нуля да некаторай максімальнай энергіі, якой залежыць ад распадающегося изотопа; гэтая максімальная энергія ляжыць у дыяпазоне ад 2,5 кэВ (для рэнію-187) да дзесяткаў МэВ (для короткоживущих ядзер, далёких ад лініі бэта-стабільнасці).
Бэта-промні пад дзеяннем электрычнага і магнітных палёў отклоняются ад прамалінейнага накіравання.
Скорасць часціц у бэта-промнях близка к скорасці святла.
Бэта-промні способны ионизировать газы, выклікаць хімічныя реакции, люмінесцэнцыю, действовать на фотапласцінкі.
Значныя дозы знешняй бэта-выпраменьванні могуць вызвать прамянёвыя апёкі скуры і прывесці к прамянёвай хваробе.
Яшчэ больш небяспечна ўнутранае апраменьванне ад бэта-актыўных радионуклидов, якіх папалі ўнутр арганізма.
Бэта-выпраменьванне имеет значна меншую проникающую здольнасць, чым гама-выпраменьванне (аднак на парадак вялікую, чым альфа-выпраменьванне).
Слой любого рэчыва з павярхоўнай тугасцю парадку 1 г/см2 (напрыклад, некалькі #міліметровы алюмінію ці некалькі #метровы паветра) практычна поўнасцю поглощает бэта-часціцы з энергіяй наўкола 1 МэВ.
Ионизирующее выпраменьванне  Альфа-часціца  Бэта-распад  Гама-выпраменьванне  Ядзерная реакция
Вынаходства
Калыска Ньютона
Колыбе́ль Ньютона (маятнік Ньютона) — механічная сістэма, названая ў гонар  Исаака Ньютона для дэманстрацыі пераўтварэння энергіі розных відаў сябар у сябра: кінетычнай у патэнцыяльную і наадварот.
У адсутнасць противодействующих сіл (трэнні) сістэма магла бы действовать вечна, але ў рэальнасцi гэтае недостижимо.
Пры адхіленнях рознай колькасці шарыкавы
Гэтае вынаходства, придуманное англійскім акцёрам Саймоном Пребблом у 1967 году, а сёння часта встречаемое на пісьмовых сталах у кабінетах і офісах, можна поместить і ў музей фізікі.
Веданне таго, што яна иллюстрирует законы захавання импульса і захаванні энергіі не толькі не перашкодзіць, але і придаст асаблівы глузд назіранню.
Пры адхіленні першага шарика дадзенае сістэмы і последующим яго вяртаннем к изначальному палажэнню, яго энергія і импульс передадутся без змянення цераз тры сярэдніх шарика апошняму, які набудзе тую ж скорасць і падымецца на тую ж вышыню.
Ён у сваю чаргу перадасць свой импульс і энергію па ланцужку зноў першаму шарику.
Крайнія маятнікі ёсць вагацца, а прамежкавыя ёсць нерухомыя.
З-за страт механічнай энергіі з прычыны работы сіл трэння і пругкасцi вагання маятнікаў затухают, бо ў рэальных механічных сістэмах заўжды действуют диссипативные сілы.
Каб найти скорасці шароў пасля пруткага сутыкнення, над запісаць ураўненне закону захавання импульса для такой сістэмы і ўраўненне закону захавання энергіі і решить атрыманую сістэму ўраўненняў.
Вынік вядомы: движущийся шар останавливается, а покоящийся приобретает скорасць першага.
У калыскі Ньютона першы шарик перадае импульс другому шарику і останавливается.
Другой шарик получает импульс патэнцыяльнай энергіі ад першага, але з-за немагчымасці пераўтварэння патэнцыяльнай энергіі ў кінетычную, импульс переходит ад другога маятніка далей — у трэці, чацвёрты, пяты.
Апошні шарик не имеет перад сабой, галу перадаць свой импульс, таму вольна движется, поднимаясь на вышыню h, затым возвращается, і ўсё повторяется у зваротным накіраванні.
«Калыска Ньютона» можна изготовить самастойна.
Шарики над подвешивать на двух пад рагом сябар к сябру ніцях, каб плоскасць ваганняў шарыкавы захоўвалася пастаяннай, і ўдары былі цэнтральнымі.
Самая вялікая Калыска Ньютона у міры знаходзіць у г. Kalamazoo (штат Мичиган, ЗША).
У ёй 16 боулинг-шароў, масай 6,8 кг кожны, падвешаных на ніцях даўжынёй 6,1 м на вышыні 1 метра ад полу.
Пры дапамогі интерферирующих лазерных промняў создаются тысячы «трубак»-пастак.
У кожную трубку, створаную лазерным променем, змяшчаюцца прыблізна 150 атамаў (у трубцы яны могуць двигаться толькі ў адным вымярэнні).
Затым атамы лазерам ж охлаждаются да мільярдных дзеллю градуса (у Кельвинах).
Пасля лазерам палове атамаў придаётся адзін импульс, а палове — супрацьлеглы.
У выніку получается варыянт, калі нават пасля 10 000 сутыкненняў кожны атам вагаецца са зыходнай амплітудай.
Стацця, Калыска Ньютона у школьным музеі фізікі
У пачатку 1920 года Энвер-паша прыбыў са сваімі паплечнікамі-пантюркистами у Маскву.
Бальшавічкі ў #той час поддерживали абедзве вядучыя турэцкія партыі: Нацыяналістычную Мустафы Кемаля і Юнионисткую Энвер-паши, боровшиеся за ўладу ў краіне.
Энвер грунтаваўся ў Маскве каля паўтара гадоў, работая у Грамадзе Адзінствы Рэвалюцыі з Исламом.
Уезд у Турцыю яму быў  Великим Турэцкім Нацыянальнай зборняй, выпустившим загад ад 12 сакавіка 1921 года.
Забарона быў наложен на Энвер-пашу і Халил-пашу за «возможное пагаршэнне ўнутранай палітыкі ў краіне і знешніх адносін урада Анкары».
Ахмед Джемаль-паша узяў на сябе місію выкарыстання атрадаў басмачоў для аперацый проціў англічан, і прыбыў у Ташкент з паўнамоцтвамі ад савецкага ўрада з групай турэцкіх афіцэраў.
Аднак аперацыя ні к чаму не прывяла, ён вярнуўся ў Маскву для #наступны серыі перамоў.
30 ліпеня 1921 года, пасля канферэнцыі, Энвер-паша паехаў у Батуми навестить родзічаў, і попытался проникнуть у Анатолю, але папаў у буру і вярнуўся назад у Батуми.
У батумский перыяд ён стаў объединять апазіцыйныя Мустафе Кемалю сілы, апеллируя к тому, што ў барацьбе за незалежнасць проціў Грэцыі Турцыя павінна быць едина.
Аднак перамога Анкарского рэжыму ў бітве пры Сакарии (2-13 верасня) проціў грэкаў кардынальна змянілі расстаноўку сіл у барацьбе за ўладу ў Турцыі.
Масква ў гэтай барацьбе выбрала Мустафу Кемаля.
Пасля кансультацый з мясцовымі ўладамі Бухары і з урадам БНСР ён напісаў у Маскву пісьмо з патрабаваннямі павагі незалежнасці БНСР і высновы войск Чырвонай Арміі з тэрыторыі Бухары.
Вузей у #гэты час ён стаў вынашивать планы перахода на старану басмачоў, падзяліўшыся ими у час таемных сустрэч з кіраўніком антысавецкага Туркестанского нацыянальнай парады, башкірам Ахмед-заки Валидовым, які предостерегал яго ад прамой канфрантацыі з бальшавічкамі.
У канцы кастрычніка 1921 года, имея у руках інфармацыю аб саставе, колькасці і дыслакацыі часцей Чырвонай арміі на тэрыторыі БНСР, ён прыняў вырашэнне противодействовать бальшавічкам і падняць панисламское рух за вызваленне Сярэдняй Азіі ад бальшавічак, для чаго ўзяў на сябе місію аб'яднання атрадаў басмачоў у барацьбе са савецкай уладай, і перайшоў ва ўсходнюю часць бухарского дзяржавы, дзе ўзначаліў басмацкія сілы ў гэтым рэгіёне.
Гэтаму способствовал і створаны яшчэ раней па яго инициативе падпольны антысавецкі Камітэт нацыянальнага аб'яднання ў кіраўніку з Вярхоўным муфтыем Ташкента Садретдином-ходжой Шарифходжаевым.
Магіла Энвер-паши была месцам пілігрымкі да сярэдзіны трыццатых гадоў, потым савецкімі ўладамі узгорак быў срыт, але магіла продолжала посещаться мясцовымі жыхарамі.
Гэтая магіла атрымала назву мазора Хазрати-шох (маўзалея Святого Шаха).
Прах Энвер-паши быў урачыста  прэзідэнту Турцыі Сулейману Демирелю таджикским лідарам з Бальджуана Изатулло Хаёевым 4 жніўня 1996 года.
Заўвагі
Нейтроннае выпраменьванне возникает пры ядзерных реакциях (у ядзерных рэактарах, прамысловых і лабараторных усталёўваннях, пры ядзерных узрывах).
Свабодны нейтрон - гэтае нестабільная, электрычныя нейтральная часціца з часам жыцця наўкола 15 мінут (880.1 ± 1.1 секунд).
Пры неупругих узаемадзеяннях возникает другаснае выпраменьванне, якое можа складацца як з заряженных часціц, гэтак і з гама-квантаў.
Пры пруткіх узаемадзеяннях возможна звычайная ионизация рэчыва.
Проникающая здольнасць нейтронаў вельмі вялікая па прычыне адсутнасці зараду і, як следства, слабага ўзаемадзеяння з рэчывам.
Проникающая здольнасць нейтронаў залежыць ад іх энергіі і саставу атамаў рэчыва, з якімі яны взаимодействуют.
Слой палавіннага паслаблення нейтроннага выпраменьвання для лёгких матэрыялаў у некалькі раз менш, чым для тяжёлых.
Тяжёлые матэрыялы, напрыклад металы, горш ослабляют нейтроннае выпраменьванне, чым гама-выпраменьванне.
Умоўна нейтроны ў залежнасці ад кінетычнай энергіі падзяляюцца на хуткія (да 10 МэВ), сверхбыстрые, прамежкавыя, марудныя і цеплавыя.
Марудныя і цеплавыя нейтроны вступают у ядзерныя реакции, у выніку могуць утварацца стабільныя ці радиоактивные изотопы.
Паходжанне і валоданні
Эгильмар I (Элимар I; нямы.
Egilmar I, Elimar I; наўкола 1055 — раней 1112) — першыя граф Ольденбурга (Egilmarus comes in confinio Saxonie et Frisie) (наўкола 1088—1108), фогт кляштара Растреде, заснавальнік Ольденбургской дынастыі.
Дзякуючы браку з Рихенцей Эгильмар I набыў тэрыторыі к усходу ад Везера.
Городок Ольденбург упершыню  у ліку яго валоданняў у 1108 году.
Сталіцай графства ён стаў значна пазней.
Жонка Эгильмара I Рихенца была дачкой графа Дедо фон Дитмаршен (ці Этелера фон Дитмаршен) і Иды фон Эльсдорф.
Ля #яны было трое дзяцей:
Паколькі мюон прыкладна ў 207 раз тяжелее электрона, то размеры мезомолекул у гэтулькі ж раз менш размераў малекулярных ионов H2+, HD+ і т. д., у якіх ядры  сябар ад сябра ў сярэднім на адлегласць у дзве атамных единицы ~2a0 = 2h2/mee2 ~10−8 см.
У мезомолекулах ядры  на адлегласць прыкладна ў дзве мезоатомных единицы ~2aμ = 2h2/mμe2 ~5·10−11 см.
На такое адлегласць сближаются ядра изотопов вадароду спрэчкі кінетычнай энергіі 3 ~кэВ, што соответствует ~30 мільёнам градусаў, якая сравнима з тэмпературай, дасягнутае ў сучасных тэрмаядзерных усталёўваннях.
Пасля адукацыі мезомолекул ddμ, dtμ і ttμ надзвычайна хутка, за час τ = 10−9 — 10−12 з, адбываецца зліццё іх ядзер за рахунак моцнага ўзаемадзеяння у реакциях
D                  +                    D                            →                              p                  +                    T                  +         4,032                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {D} \ \rightarrow \ \mathrm {p} +\mathrm {T} +4{,}032\;\mathrm {MeV} }                                         D                  +                    D                            →                              n                  +                                                        3                                                          H           e                  +         3,268                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {D} \ \rightarrow \ \mathrm {n} +{}^{3}\!\,\mathrm {He} +3{,}268\;\mathrm {MeV} }                                         D                  +                    T                            →                              n                  +                                                        4                                                          H           e                  +         17,589                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {T} \ \rightarrow \ \mathrm {n} +{}^{4}\!\,\mathrm {He} +17{,}589\;\mathrm {MeV} }                                         T                  +                    T                            →                   2                             n                  +                                                        4                                                          H           e                  +         11,332                             M           e           V                          {\displaystyle \mathrm {T} +\mathrm {T} \ \rightarrow \ 2\,\mathrm {n} +{}^{4}\!\,\mathrm {He} +11{,}332\;\mathrm {MeV} }
У мезомолекулах pdµ і ptµ параўнаўча малая скорасць (~106 з−1) реакций
p                  +                    D                            →                                                                  3                                                          H           e                  +         γ         +         5                    ,                  4                             M           e           V                          {\displaystyle \mathrm {p} +\mathrm {D} \ \rightarrow \ {}^{3}\!\,\mathrm {He} +\gamma +5{,}4\;\mathrm {MeV} }                                         p                  +                    T                            →                                                                  4                                                          H           e                  +         γ         +         19,814                             M           e           V                          {\displaystyle \mathrm {p} +\mathrm {T} \ \rightarrow \ {}^{4}\!\,\mathrm {He} +\gamma +19{,}814\;\mathrm {MeV} }
определяется электрамагнітным узаемадзеяннем.
Паколькі гэтыя реакции у мезомолекулах ідуць у прысутнасці мюона µ−, то для кожнай з #яны возможны два зыходу, а менавіта, мюон можа ці вызваліцца, ці ж образовать мезоатом гелію.
Свабодны мюон можа инициировать наступную реакцию сінтэзу, а мюон, захоплены ядром гелію (альфа-часціцай) — не.
Такім вобразам, лік реакций сінтэзу Xc, инициируемое адным мюоном,  велічынёй каэфіцыента прилипания мюона к гелію (~ 0,5 — 1 %).
Эксперыментальнае удалось атрымаць значэнні Xc ~100, гэта значыць адзін мюон способен высвободить энергію 100 ~ × 20 МэВ = 2 ГэВ.
Але гэтая велічыня ўсё ж менш, чым энергетычныя затраты на вытворчасць самага мюона на паскаральніку (5—10 ГэВ для пучка дэйтронаў).
Такім вобразам, мюонный каталіз пакуль энергетычныя нявыгадны працэс.
Камерцыйныя выгадная вытворчасць энергіі мажліва спрэчкі Xc ~ 104.
За́падный фро́нт — аператыўнае аб'яднанне РСЧА ў гады Великой Айчыннай вайны.
30 чэрвеня новым командующим фронту быў  генерал-лейтэнант А. І. Ерёменко, 1 ліпеня начальнікам штабы — генерал-лейтэнант Г. К. Маландин, 3 ліпеня сябрам Ваеннай парады — армейскі камісар 1 рангу Л. З. Мехлис.
Энергетычны ўзровень — уласныя значэнні энергіі квантавых сістэм, гэта значыць сістэм, якіх складаюцца з микрочастиц (электронов, пратонаў і іншых элементарных часціц) і подчиняющихся законам квантавай механікі.
Кожны ўзровень характарызуецца акрэсленым станам сістэмы, ці подмножеством таковых у аказіі выраджэння.
Паняцце прымянімае к атамам (электронныя ўзроўні), малекулам (розныя ўзроўні, адпаведныя ваганням і кручэнням — вагальныя і вярчальныя ўзроўні), атамнымі ядрам (унутрыядзерныя энергетычныя ўзроўні) і т. д.
У сучасным паняцці аб арбітальных мадэлі атама, электроны у атаме способны обладать толькі акрэсленымі велічынямі энергіі, і переходить з аднаго энергетычнага ўзроўню на іншай толькі скокам.
Розніца між энергетычнымі ўзроўнямі определяет частату кванта святла, выделяемого ці поглощаемого пры пераходзе.
Кожнай пары значэнняў галоўнага квантавага ліку n і арбітальнага квантавага ліку l соответствует акрэслены ўзровень энергіі, якой можа обладать электрон.
Галоўныя энергетычныя ўзроўні атама — гэтая сукупнасці атамных больш арбітальны, имеющих аднолькавыя значэнні галоўнага квантавага ліку.
Лік такіх энергетычных узроўняў у атаме роўна нумару перыяду, у якім расположен адпаведны хімічны элемент.
Напрыклад, калій — элемент чацвёртага перыяду, следовательно, яго атам имеет 4 асноўных энергетычных узроўню (n = 4).
Кожны галоўны энергетычны ўзровень у атаме расщеплён на подуровни (s-, p-, d-, f-орбитали), адпаведныя змяненням арбітальнага квантавага ліку.
У дастаткова моцных магнітных палях можна выявіць расшчапленне гэтых подуровней на асобныя станы, адпаведныя рознымі значэнням магнітнага квантавага ліку.
часці, якія Уцалелі фронту з боями адступілі на ўсход наўсцяж узбярэжжа Азовского мора на Таганрог (пал 17 кастрычніка) і далей к Ростову-на-Дону (пал 20 лістапада).
Аднак вузей 28 лістапада 1941 у выніку паспяховага контрнаступлення войска фронту ў хаду Ростовской наступальнай аперацыі ізноў освободили Растоў, нанёсшы/нанесеўшы вермахту першае значнае паражэнне на Усходнім фронце.
10 ліпеня 1941 года
7-я армія;  14-я армія;  23-я армія;  16-я стралковая дывізія;  70-я стралковая дывізія;  177-я стралковая дывізія;  191-я стралковая дывізія;  1-я горнастралковая брыгада;  8-я стралковая брыгада;  асобная зводная курсанцкая стралковая брыгада;  21-й умацованы раён (Кингисеппский УР);  22-й умацованы раён (Карельский УР; КаУР);  29-й умацованы раён;  573-й пушачны артылерыйскі полк;  519-й гаўбічны артылерыйскі полк вялікай моцнасці;  541-й гаўбічны артылерыйскі полк РГК;  577-й гаўбічны артылерыйскі полк РГК;  20-й асобны мінамётны батальён;  47-й асобны мінамётны батальён;  2-й корпус ПВО;  Выборгский брыгадны раён ПВО;  Лужский брыгадны раён ПВО;  Мурманский брыгадны раён ПВО;  Псковский брыгадны раён ПВО;  Свирский брыгадны раён ПВО;  39-я знішчальная авіяцыйная дывізія;  41-я бамбардзіровачная авіяцыйная дывізія;  1-я змешаная авіяцыйная дывізія;  2-я змешаная авіяцыйная дывізія;  4-я змешаная авіяцыйная дывізія;  5-я змешаная авіяцыйная дывізія;  55-я змешаная авіяцыйная дывізія;  3-я знішчальная авіяцыйная дывізія ПВО;  54-я знішчальная авіяцыйная дывізія ПВО;  14-й бамбардзіровачны авіяцыйны полк;  6-й пантонна-брукам полк;  12-й инженерный полк;  29-й инженерный полк.
Ссылки
Лозовицкий сельская Парада — сельская Парада на тэрыторыі Климовичского раёна Магілёўскай вобласці Беларусі.
20.08.1924 г., упразднён у 2014 г.
Включает 8 населеных пунктаў:
Лозовица — вёска.
Озерцы — вёска.
Осмоловичи — вёска.
Востраў — вёска.
Павловичи — вёска.
Уздевичи — вёска.
Федотовка — вёска.
Шумоўка — вёска.
Упразднённые населеныя пункты на тэрыторыі сельсавета:
Палі — вёска.
Сенная — вёска.
Совна — вёска
Климовичский раён
Климовичский райвыканкам  Населеныя пункты Рэспублікі Беларусь
Ссылки
Кувши́новский райо́н — адміністрацыйна-тэрытарыяльная единица (раён) і муніцыпальная адукацыя (муніцыпальны раён) на захадзе цэнтральнай часці Тверской вобласці Расіі.
Адміністрацыйны цэнтр — горад Кувшиново.
Пляц 1874 км².
Раён расположен у сярэдніх часці вобласці, к северо-захаду ад Твери і граничит:
на поўначы — з Фировским і Вышневолоцким раёнамі,  на ўсходзе — з Торжокским раёнам,  на поўдні — з Старицким раёнам,  на захадзе — са з Селижаровским і Осташковским раёнамі.
Пляц 1874 км².
Асноўныя рэкі — Осуга, Цна, Поведь, Негочь, Пречисто-Каменка і Вялікая Коша.
10 мая 1930 года з Каменского раёна ў Новоторжский раён Тверского акругі Маскоўскай вобласці былі  Таложенский і Тимофеевский сельсаветы.
Па даным перапісу 2002 гады насяленне составило 17 847 жыхароў (8 017 мужчын і 9 830 жанчыны).
Эканоміка раёна па стану, якому цячэ на 2008 год у цэлым знаходзіць у стагнацыі, хоць асобныя прадпрыемствы на тэрыторыі раёна, у асноўным лесо-нарыхтоўчага і обрабатывающего профілю, работают цалкам паспяхова.
Група навядзення зенітнага разліку пры абароне Масквы, 1 лістапада 1941 года, фота Алег Кнорринг.
У залежнасці ад важнасці выполняемых задач, наяўнасці сіл і сродкаў у састаў фронту ПВО уваходзілі:
Нанесла паражэнне савецкаму Заходняму фронту ў Белостокско-Мінскам бітве і Смоленском бітве.
30 ліпеня 1941 года перайшла к абароне пасля вырашэння Гитлера остановить наступ на Маскву і павярнуць танкавую групу Гудериана на Кіеў.
Танкавая група Гота была  на поўнач, у накіраванні Ленинграда.
На 22 чэрвеня 1941 агульная колькасць 1.453.200 салдат і афіцэраў (50 дывізій), 1700 танкавы, 910 самалётаў, 3000 прылад,
Пасля завяршэння Беларускай наступальнай аперацыі касцяк групы армій «Цэнтр» быў разгромлен, і яна фактычна перастала существовать як единое цэлае, хоць фармальна существовала да канца вайны.
Напад на Савецкі Саюз
Сітуацыя к пачатку Другой міравай вайны
выпрабавальная група (ням.
: Erprobungsgruppe ) — Er.Gr ці Erpr.Gr;  група падрыхтоўкі папаўненняў (ням.
: Erganzungs-gruppe ) — Erg.Gr;  планёрная група (ням.
: Schleppgruppe );  разведвальная група галоўнага камандавання люфтваффе (стратэгічнай разведкі) — Aufkl.Gr.
Ob.d.L;  група спецыяльнага назначэння (пад учотам Waffen SS) — Luftwaffe SS;  група спецыяльнага назначэння марской авіяцыі (пад учотам Krigsmarine).
Герман Геринг, главнокомандующий люфтваффе
Папярэднік люфтваффе — «Имперские ваенна-паветраныя сілы» (ням.
: Luftstreitkräfte ) былі организованы у 1910, са з'яўленнем ваеннай авіяцыі.
Пасля паражэння Германіі ў Першай #міравы¹ вайне, па ўмовам Версальского дагавору (1919), ёй было  иметь уласную ваенную і цывільную авіяцыю.
Аднак у 1922 году забарону на цывільную авіяцыю быў  з некаторымі абмежаваннямі.
Цікавасць к ваеннай авіяцыі ў дзяржаве быў вельмі вялікі, таму яна создавалась пад відам авиакружков і іншых цывільных фарміраванняў.
Кіраўніцтва вермахта видело у люфтваффе, перш усяго, «лятаючую артылерыю», інструмент падтрымкі войск.
Такім вобразам, люфтваффе создавались як адзін з інструментаў «бліцкрыгу».
У адпаведнасці з гэтым падыходам, строились, у асноўным, тактычныя бамбардзіроўшчыкі малой ці сярэдняй далёкасці, способные несці сярэднюю бомбавую нагрузку.
Стратэгічных бамбардзіроўшчыкаў, подобных Boeing B-17 «Flying Fortress» ці Avro Lancaster у рейхе тады не было.
Четырёхмоторный нямецкі Focke-Wulf Fw 200 быў значна больш слабы і использовался толькі як транспартны самалёт і разведчык у Атлантике.
У агульным і цэлым, большасць маладых савецкіх лётчыкаў у цячэнне ўсёй вайны значна уступали нямецкімі лётчыкам, іх баявому вопыту і ў першую чаргу пачатковаму ўзроўню абучэння і прафесійнай падрыхтоўцы.
Іншым фактором выступал шматлікі, але тэхналагічныя і маральна устаревший парк савецкіх машын, па сваім тактико-тэхнічнымі даным значна уступавший нямецкім.
Нямецкія камандзіры аднадушныя ў поглядах на эфект массированного паветранага ўдару ў першыя дні вайны.
Атака была добра  і паспяхова .
Нямецкія знішчальнікі суправаджэння Bf 109 атаковали аэрадромы разам з пікіруючымі бамбардзіроўшчыкамі.
З 22 чэрвеня па 13 ліпеня, толькі адзін германскі I паветраны флот знішчыў 1698 савецкіх самалётаў: 487 у паветры і 1211 — на зямлі.
Але, у першыя ж дні вайны месцамі завязывались упартыя паветраныя бои, вузей 22 чэрвеня савецкімі лётчыкамі было  15 паветраных таранов.
Люфтваффе у першы дзень вайны 22 чэрвеня на Усходнім фронце потеряли 69 баявых самалётаў.
За 27 дзён боёв з 22 чэрвеня па 19 ліпеня 1941 года нямецкая авіяцыя потеряла 1284 самалёта ўсіх тыпаў, што было больш чым за два месяца боёв у «Бітве за Англію».
Савецкая авіяцыя за #гэты час потеряла наўкола 8000 самалётаў, з #яны за першы дзень вайны 2852.
Што показало з адной стараны агідную работу савецкага камандавання (вялікія страты), але таксама мужнасць і гераічнасць савецкіх лётчыкаў (вялікі лік збітых нямецкіх самалётаў), аднак гэтае было  вялікімі стратамі вопытных і ўмелых лётчыкаў, якія і збілі асноўную масу самалётаў немцаў і іх саюзнікаў.
Знакі адрознення  Званне   Пагон  Пятліца  Нарукаўны знак   Вышэйшы афіцэрскі састаў        Рейхсмаршал Великогерманского рейхаReichsmarschall des Großdeutschen Reiches        Генерал-фельдмаршал авіяцыіGeneralfeldmarschall der Flieger         Генерал-оберст авиации авіяцыіGeneraloberst der Flieger         Генерал авіяцыі (General der Flieger) Генерал парашутных войск (General der Fallschirmtruppe) Генерал паветранай разведкі (General der Luftnachrichtentruppe) Генерал зенітных войск (General der Flakartillerie) Генерал ВПС (General der Luftwaffe)         Генерал-лейтэнантGeneralleutnant         Генерал-маёрGeneralmajor   Штаб-афіцэры         ОберстOberst         Оберст-лейтэнантOberstleutnant         МаёрMajor   Обер-афіцэры         ГауптманHauptmann         Обер-лейтэнантOberleutnant         ЛейтэнантLeutnant   Старшыя ўнтэр-афіцэры         Штабс-фельдфебель Stabsfeldwebel         Гаупт-фельдфебель (Hauptfeldwebel) Обер-фельдфебель (Oberfeldwebel)         ФельдфебельFeldwebel         Унтэр-фельдфебельUnterfeldwebel   Унтэр-афіцэры         Унтэр-афіцэрUnteroffizier   Ніжнія чыны         Штабс-яфрэйтарStabsgefreiter         Гаупт-яфрэйтарHauptgefreiter         Обер-яфрэйтарObergefreiter         ЯфрэйтарGefreiter        Радавыя ВПСFlieger
Лю́фтваффе (нямы.
Luftwaffe — паветраны род войск) — назва германскіх ваенна-паветраных сіл у саставах рэйхсверу, вермахта і бундэсвера.
У рускім языку гэтая назва звычайна применяется к ВПС вермахта перыяду Трэцяга рейха (1933—1945).
Першапачатковае ў люфтваффе былі  два кіруючых штабы: Генеральная штаба (нямы.
ням.
: Generalstab der Luftwaffe) і Галоўная штаба (ням.
: Luftwaffenführungsstab Luftwaffenführungsstab).
Вясной 1942 года іх объединили у Галоўнае камандаванне люфт­ваффе ( Oberkommando der Luftwaffe — OKL).
1-й паветраны флот: паўночны фланг Усходняга фронту, у канцы лютага 1945 года понижен да камандавання люфтваффе «Курляндия»;  2-й паветраны флот: з 1940 па 1942 год — цэнтральны ўчастак Усходняга фронту.
З 1942 года на Средиземноморье.
У верасні 1944 года перадаў свае функцыі камандаванню люфтваффе у Італіі;  3-й паветраны флот: контролировал тэрыторыю Германіі і Францыі, у верасні 1944 года преобразован у камандаванне люфтваффе «Захад», якое ўвайшло ў паветраны флот «Рейх»;  4-й паветраны флот: паўднёвы фланг Усходняга фронту, 14 красавіка 1945 года преобразован у 4-е камандаванне люфтваффе, включённое у 6-й паветраны флот;  5-й паветраны флот: Паўночны ТВД, уключаючы Нарвегію і Фінляндыю, у верасні 1944 года перадаў свае функцыі командующему люфтваффе у Нарвегіі;  6-й паветраны флот: цэнтральны ўчастак Усходняга фронту;  10-й паветраны флот: контролировал запасныя і вучэбныя часці люфтваффе;  паветраны флот «Рейх»: ПВО Германіі.
знішчальная (ням.
: Jagdgeschwader ) — JG;  начлегаў знішчальнікаў (ням.
: Nachtjagdgeschwade ) — NJG;  тяжёлых знішчальнікаў (ням.
: Zerstorgeschwader ) — ZG;  штурмавікоў (ням.
: Schlachtgeschwader ) — SG (з 1943 г.)
ці Sch.G (да 1943 г.
);  начных штурмавікоў (ням.
: Nachtschlachtgeschwader ) — NSG;  бамбардзіровачная (ням.
: Kampfgeschwader ) — KG;  скорасных бамбардзіроўшчыкаў (ням.
: Schnellkampfgeschwader ) — SKG;  пікіруючых бамбардзіроўшчыкаў (нямы.
Sturzkampfgeschwader, Stukageschwader) — St.G;  транспартная авіяцыя (нямы.
Kampfgeschwader zur besonderen Venvendung) — KGzbV (да 1943 г.)
ці TG (нямы.
Transport-geschwader транспартная эскадра, з 1943 г.
);  вучэбна-баявая (нямы.
Lehrgeschwader) — LG.
авіяцыя спецыяльнага назначэння (нямы.
zur besonderen Verwendung) — zbV.
Група, имевшая у #розны час па штату 40-50 самалётаў, складалася са штабнога звяна і трох эскадрылляў.
Ёй командовал группенкоммандер (ням.
: Gruppenkommandeur , сокращённо — Kdr.)
група ближних (франтавых) разведчыкаў (ням.
: Nahaufklarungsgruppe ) — IMA.Gr;  група далёкіх разведчыкаў (ням.
: Fernaufklarungs-gruppe ) — FA.Gr;  група марскіх разведчыкаў (нямы.
Seeaufklarungs-gruppe) — SA.Gr;  група начных разведчыкаў (нямы.
Nachtaufklarungs-gruppe) — A.Gr.Nacht;  група карабельнай авіяцыі (нямы.
Bordflieger-gruppe) — B.FI.Gr;  група берагавой авіяцыі (нямы.
Kustenflieger-gruppe) — Ku.FI.Gr.
Пачатак кар'еры
Вернер Эдуард Фриц фон Бломберг (ням.
: Werner Eduard Fritz von Blomberg ; 2 верасня 1878, Штаргард (Померания) — 14 сакавіка 1946 1946, Нюрнберг) — нямецкі военачальнік, генерал-фельдмаршал (20 красавіка  года), у 1933—1938 гадах міністр имперской абароны (з 1935 — имперского ваеннага міністэрства) Германіі.
Са сакавіка 1897 года — лейтэнант у 73-м фузилёрском палку.
У 1904—1907 гадах — учился у ваенных акадэміі.
З красавіка 1908 года — у генеральнай штабе.
Са сакавіка 1911 года — капітан.
У выніку 26 студзеня 1938 года Бломберг быў  з усіх пастоў, а 4 лютага 1938 года отправлен у адстаўку.
Аксу́ (каз.
Ақсухі) — пасёлак у Казахстане, расположен у Акмолинской вобласці.
Знаходзіць у падначаленні гарадскіх адміністрацыі Степногорска.
Адміністрацыйны цэнтр і адзіны населены пункт Аксуской пасялковай адміністрацыі.
Код КАТО — 111833100.
Пасёлак расположен прыблізна ў 12 км к поўначы ад Степногорска на левым беразе ракі Аксу (на адлегласці наўкола 2 км).
Аксу быў  у 1920 году як падсобная гасподу для рудніка Аксу, цяпер именуемого Кварцитовые Горкі (п. Кварцитка).
Некалі носил назва Сталинский, але пазней быў переименован.
Вырашэннем Акима Акмолинской вобласці ад 11 сакавіка 1997 года пасёлкі Аксу і Бестобе былі включены у межы г. Степногорска.
Па даным на 1 студзеня 2016 года насяленне пасёлка составляло 3923 чалавека (1959 мужчын і 1964 жанчыны).
Первомайка (каз.
Первомайка) — упразднённое сяло ў Акмолинской вобласці Казахстана.
Ликвидировано у 2007 году.
Уваходзіла ў састаў Степногорской гарадской адміністрацыі, у Карабулакский сельская акруга.
У 1999 году насяленне сяла составляло 51 чалавек (27 мужчын і 21 жанчына).
Барон (з 1917) Эдуард фон Бём-Эрмоли (нямы.
Eduard Freiherr von Böhm-Ermolli, 12 лютага 1856, Анкона — 9 снежня 1941, Троппау) — аўстрыйскі военачальнік, генерал-фельдмаршал.
Эдуард Бём-Эрмоли сярод австро-венгерскіх і нямецкіх генералаў пасля ўзяцця Львова.
1915 год
Учился у кадэцкім корпусе ў Санкт-Пёльтене, затым у Терезианской акадэміі.
1 верасня 1875 выпущен лейтэнантам у 4-й драгунскі Эрцгерцага Альбрехта полк (Вельс).
У 1878 окончил курс акадэміі генеральнай штабы.
З 1880 служыў у генеральнай штабе, з 1891 — у кавалерыйскай инспекции.
З 1896 — камандзір 3-га ўланскага палка.
З 1901 — камандзір 16-й кавалерыйскай брыгады ў Прессбурге.
З лістапада 1905 — камандзір 7-й кавалерыйскай дывізіі ў Кракове.
З красавіка 1909 — камандзір 12-й пяхотнай дывізіі.
З лістапада 1911 — камандзір 1-га пяхотнага корпуса ў Кракове і сябра Таемнай парады.
1 мая 1912  у генералы ад кавалерыі.
З пачаткам Першай міравых войны  командующим 2-й арміяй, якой командовал да мая 1918.
У пачатку войны яго армія была отправлена проціў Сербіі, згодна аўстрыйскаму ваеннаму плану «бы», але неўзабаве яе пришлось вярнуць і отправить на ўсходні фронт для адлюстравання рускага наступу ў Галиции.
Командовал арміяй у Карпатской аперацыі, у час австро-германскага наступу ў 1915 і рускага наступу 1916.
Генерал-палкоўнік (1 мая 1916).
У жніўні 1917 яму пожалован баронскі тытул — Freiherr, а 31 студзеня 1918 Бём-Эрмоли быў  у генерал-фельдмаршалы.
Група армій «E» (нямы.
Heeresgruppe E) — адна з груп армій вермахта ў час Другой міравай вайны.
11-я паветрана-палявая дывізія (афинский гарнізон)  Штурмавая дывізія «Родос» (объединена з матарызаванай дывізіяй «Бранденбург» у 1944 году)  68-й армейскі корпус (усходняя Грэцыя і Пелопоннес)  117-я пяхотная дывізія  1-я танкавая дывізія  22-й горны корпус (заходняя Грэцыя)  104-я пяхотная дывізія  1-я горная дывізія  41-я крапасная дывізія  133-я крапасная дывізія (критский гарнізон)  Таксама пад камандаваннем групы армій знаходзілі 22 штрафныя роты
Генерал-палкоўнік люфтваффе Александер Лёр (ням.
: Alexander Löhr ) являлся командующим групай армій «E» з 31 снежня 1942 да 8 мая 1945 года.
15 мая 1945 года быў  у палон югославскими войскамі.
Быў  у масавых забойствах цывільнага насялення Югаславіі і 26 лютага 1947 года расстрелян.
Група армій была  для абароны Берліна з розных часцей (некаторыя з #яны былі ослаблены у боях #заходні рэкі Висла, некаторыя часці былі спешно сформированы са запасных і абмежавана годных).
З 24 студзеня 1945 — рейхсфюрер СС Генрых Гиммлер  З 21 сакавіка 1945 — генерал-палкоўнік Готхард Хейнрици  З 29 красавіка 1945 — генерал-палкоўнік Курт Штудент (фактычна ў камандаванне не ўступіў)
Спіс командующих германскімі групамі армій у хаду Другой міравай вайны
25 студзеня 1945 года якая адступіла ў Курляндию Група армій «Поўнач» была переименована у Групу армій «Курляндия».
Трымала абарону ў Курляндском катле.
Ультыматум на нямецкім языку
18-я армія  1-й армейскі корпус  132-я пяхотная дывізія  218-я пяхотная дывізія  2-й армейскі корпус  263-я пяхотная дывізія  563-я народна-гренадерская дывізія  10-й армейскі корпус  30-я пяхотная дывізія  87-я пяхотная дывізія  126-я пяхотная дывізія  12-я палявая дывізія
Ссылки
Насяленне і састаў
Аягоз (каз.
Аягөз) — горад раённага падначалення ва Усходня-Казахстанской вобласці Казахстана, адміністрацыйны цэнтр Аягозского раёна.
Па стану на 1 студзеня 2016 года ў горадзе проживало 38 126 людзей (18 554 мужчыны і 19572 жанчыны).
28 мая 2004 года ў Аягозском роддоме родился 15-мільённы жыхар Казахстана.
Сучасная назва горада адбываецца ад назвы протекающей цераз яго ракі Аягоз.
Назва ракі, па меркаванню учёных, адбываецца ад цюркскага родоплеменного наймення ай і древнетюркского угуз «рака», гэта значыць «рака роду ай»; згодна папулярнай народнай этымалогіі назва ракі і горада адбываецца ад цюркскага ая — «прыгожы» і гөз/коз — «вока».
Пастановай кіраўніка Семипалатинской  абласной адміністрацыі ад 1 верасня 1994 г. транскрыпцыя г. Аягуз на г. Аягоз.
Першыя згадванні адносяць к XVI—XVII вякам, считается, што ў гэтым рэгіёне жылі «казахские Ромео і Джульетта» — «Казы Корпеш — Баян сулу».
У 1831—1860 гадах быў акружным горадам і назывался Аягуз па аднайменнай рацэ.
Пасля 1860 года быў сельскім населеным пунктам і носил назву Сергиополь, Сергиопольская станица Лепсинского павета спачатку Семипалатинской, потым Семиреченской вобласці.
Цяпер на месцы Сергиополя располагается прыгараднае сяло, раней именовавшееся Сергиополь, а ў перыяд незалежнасці Казахстана переименованное у Мамырсу.
Сучасны горад возник радам з гэтым сялом у 1931 году ў якасці прыстанцыйнага пасёлка, у сувязі з будаваннем Туркестано-Сібірскай жалезнай дарогі, у 1939 году ён атрымаў статус горада і назва Аягуз, якое сохранял да распаду Савецкага Саюзу, затым вузей у незалежным Казахстане афіцыйна быў переименован у Аягоз (транслітарацыя казахского назвы «Аягөз»).
Зайсанский раён
Жарми́нский раён (каз.
Жарма ауданы) — раён у цэнтры Усходня-Казахстанской вобласці ў Казахстане.
Адміністрацыйны цэнтр раёна — сяло Калбатау.
«Гёбен» (нямы.
Goeben) — германскі лінейны крэйсер тыпа «Мольтке» часоў Першай міравай вайны.
у лад 2 ліпеня 1912 года.
У 1914—1917 гадах вёл аперацыі на Чорным паморку проціў рускага флоту і кавказского фронту рускай арміі.
Летам 1914 года «Гёбен» і лёгкий крэйсер «Бреслау» знаходзілі паблізу ўзбярэжжа Афрыкі.
У Средиземном мора знаходзілі значныя сілы французскага флоту, таму пасля абвесткі вайны было решено перавесці групу ў Константинополь, бліжай к берагам нейтральнай Турцыі, дружалюбнай Германіі.
Акрамя французскага флоту, у Средиземном мора знаходзіла і група брытанскіх лінейных крэйсераў, аднак «Гёбену» і «Бреслау» удалось ускользнуть ад саюзнікаў і шчасліва дайсці да мэты: 10 жніўня 1914 нямецкія крэйсеры дасягнулі праліва Дарданеллы.
Легкий крэйсер «Бреслау»
3 красавіка «Гёбен» і «Бреслау» выйшлі ў Чорнае мора, каб спаткаць турэцкія бронепалубные крэйсеры «Хамидие» і «Меджидие», пасланыя для бамбардзіроўкі Николаева.
«Меджидие» наскочил на мину і затонул, таму бамбардзіроўка Николаева была , германскія ж караблі отправились к Севастополю.
Прысутнасць праціўніка было  рускім гідрапланам, і ў мора выйшла эскадра Чарнаморскага флоту: шэсць браняносцаў у суправаджэнні двух крэйсераў і пяці эсмінцаў.
Тым часам нямецкія крэйсеры потопили два грузавых парахода і поджидали рускую эскадру, каб прыкрыць отход «Хамидие» у Босфор.
Калі рускі флот наблізіўся на адлегласць 10 міль, «Бреслау» паставіў дымовую завесу, пад прыкрыццём якой германскія крэйсеры сталі отходить.
Рускія лінкары развілі максімальны ход і адкрылі агонь, але ў змярканнях, якіх наступілі поспеху не дабіліся.
Нямецкія крэйсеры атрымалі па радыё паведамленне аб тым, што «Хамидие» шчасліва вярнуўся на базе, і пачалі отход, не подозревая, што ў цемнаце к #яны наблізіліся рускія эсмінцы.
Неасцярожныя перамовы па радыё выдалі рускіх маракоў, і «Бреслау», асвятліўшы/асветлеўшы эсмінцы пражэктарамі, адкрыў агонь з дыстанцыі 200 м. Нямецкія маракі посчитали, што ими былі потоплены два эсмінца, але рускія караблі адступілі без страт.
«Гёбен» і «Бреслау» ізноў сышлі ў Босфор.
У канцы 1916 года на «Гёбен» установили прыборы цэнтральнай наводкі галоўнага і сярэдніх калібраў.
Рог узвышэння прылад павялічылі да 22,5°, што давала крэйсеру магчымасць вести бой з новымі рускімі лінкарамі на дыстанцыях да 23 км.
Адначасова былі демонтированы апошнія чатыры 88-мм прылады, яшчэ остававшиеся на борце.
У хаду паветраных боёв над караблём, грэчаскі ас Аристидис Морайтинис на знішчальніку Sopwith Camel 1F.1 збіў тры нямецкіх самалёта, пытавшихся перехватить бамбардзіроўшчыкі саюзнікаў, у #той час як грэчаскі Sopwith 1½ Strutter лейтэнанта Спиридона Хамбраса быў  нямецкім асам Эмилем Мейнеке (Emil Meinecke).
30 сакавіка «Гебен» сопровождал турэцкую камісію па раззбраенню, якую прыбыла ў Одессу пасля падпісання Брэст-Літоўскага дагавору.
У маі проходил ремонт у Севастополе, дзе, у адрозненне ад Константинополя, имелся сухі док прыдатнага размеру.
Сіламі мясцовых рабочых былі устранены течи і  ачыстка корпуса.
28 чэрвеня «Гебен» з групай эсмінцаў отправился у Новороссийск для интернирования астаткаў рускага ваеннага флоту, але к моманту прыбыцця групы на месца караблі вузей былі затоплены.
Пакінуўшы/Пакінуўшы эсмінцы ў Новороссийске, «Гебен» вярнуўся ў Севастополь, дзе сіламі мясцовых рабочых была  ачыстка днішча.
7 жніўня — 19 кастрычніка: па вяртанні ў Константинополь, проходил ремонт па ўстараненню пашкоджанняў, нанесеных узрывамі мин у студзені.
У ваенных дзеяннях больш удзелу не принимал.
2 лістапада Германію перадала крэйсер ва ўласнасць турэцкага ўрада.
З'яўленне «Гёбена» і «Бреслау» у Чорным паморку паскорыла ўступленне Турцыі ў вайну на старане Цэнтральных дзяржаў.
Хоць ваенныя дзеянні Турцыі і имели некаторае самастойнае значэнне, аднак #найбольшы уплыў на ход вайны оказала страта паўднёвага маршруту забеспячэння рускай арміі, а таксама спыненне экспартавання рускага зерня — асноўнай крыніцы валюты для рускай казны.
Разам з германскай блакадай Балтыйскага мора гэтае отрезало Расію ад Еўропы; шляху, якія асталіся забеспячэння цераз Архангельск і Владивосток былі задужа долгими і ненадёжными.
Усё гэтае прывяло к заметному паслабленню ваенных моцы рускіх арміі, испытывавшей пастаянны недахоп у матэрыяльным забеспячэнні.[Прим.
6][Прим.
7]
Дзеянні «Гёбена» оказали вялікі ўплыў на аперацыі Кавказского фронту.
Да 1914 рускія лінкары доминировали у Чорным паморку, і руская армія планировала дэсант у Босфоре.
З'яўленне «Гёбена» у корані змяніла сітуацыю: любые дзеянні ля турэцкіх берагоў цяпер требовали прысутнасцi усёй браняноснай брыгады ЧФ, паколькі меншыя сілы маглі быць  «Гёбеном».
Уплыў «Гебена» было нейтрализовано толькі ў пачатку 1916 года з уводам у лад рускіх лінкараў «Императрица Марыя» і «Императрица Екатерина Великая».
Нейтралізацыя «Гебена» радыкальна змяніла соотношение сіл на кавказско-чарнаморскім тэатры ў карысць Расіі .[Прим.
8]
Армянский пытанне
Першая міравая вайна  Персидская кампанія  Сочинский канфлікт  Генацыд армян  Генацыд асірыйцаў  Генацыд понтийских грэкаў  Пагадненне Сайкса — Пико
Кавказский фронт — адзін з франтоў і важны тэатр ваенных дзеянняў у час Першай міравай вайны (1914—1918).
Пасля Младотурецкой рэвалюцыі 1908—1909 гадоў Османская імперыя ўсё час трывала няўдачы.
Стремясь кампенсаваць страты ад гэтых паражэнняў (у тым ліку і тэрытарыяльныя), младатуркі развінулі нястрымную прапаганду панцюркізму і преследовали этнічныя меншасці імперыі нават сильнее, чым свергнутый ими Абдул-Хамид II.
Пад уплывам гэтых факторов сярод найболей актыўных груп арабскага насялення імперыі сталі возникать настрою, а таксама выражавшие іх групоўкі, якія паступова эволюционировали ад османизма к нацыяналізму, гэта значыць ад лаяльнага супрацоўніцтва з Стамбулом к сцверджанню арабскай самабытнасці.
У 1905 году сирийский эмігрант Наджиб Азури апублікаваў у Парыжы маніфест «Лиги арабскай айчыны», у якім говорилось:
Османскому паше у Джидде подчинялись у асноўным якія жылі ў Хиджазе туркі, у #той час як арабы знаходзілі пад юрысдыкцыяй шерифа Мекки.
З 1908 года пазіцыі асманаў у рэгіёне усилились у сувязі з адкрыццём Хиджазской жалезнай дарогі, связавшей Медину з Мааном.
Южноаравийский фронт Першай міравай вайны — серыя бітваў між брытанскімі і турэцкімі войскамі ў перыяд з лістапада 1914 па ліпень 1916 гадоў у хаду Першай міравай вайны за кантроль над брытанскай калоніяй Аден, важным пунктам для караблёў на іх шляху з Азіі ў Суэцкий канал.
Брытанская імперыя объявила вайну Османской імперыі 5 лістапада 1914 года, на што туркі адказалі сваёй дэкларацыяй аб абвестцы вайны 11 лістапада.
Са самага пачатку, туркі планировали уварванне ў брытанскі пратэктарат Аден у саюзе з мясцовымі арабскімі плямёнамі.
Туркі сабраліся акрэсленыя сілы на Шэйх-Саиде, паўвостраве, які выступает у Чырвонае мора к востраву Перим.
Саюзнікам англічан у гэтых кампаніі быў султанат Лахдж, які знаходзіў тады ў значных ступені намінальнай залежнасці ад брытанскай кароны, - вялікая часць яго тэрыторыі аказалася пад османской акупацыяй.
У хаду кампаніі англічане таксама часова оккупировали Фарасанские вострава к поўначы ад Йемена.
* На нямецкім языку:
Liman von Sanders, Otto.
{{{назва}}} — 1919.
— Berlin: Scherl, 1919.
Юниорская кар'ера
Дынара Талгатовна Алимбекова (5 студзеня 1996, Абай, Карагандинская вобласць, Казахстан) — беларуская биатлонистка, алімпійская чэмпіёнка 2018 года ў жаночай эстафеце, удзельніца Кубка міру ў саставе зборнай Беларусі, чэмпіёнка міру сярод юніёраў, майстар спорту Рэспублікі Беларусь.
Пачаткі заниматься спортам у ДЮСШ гарады Чаусы, спачатку лыжным спортам, з 2008 года — біятлонам.
Дзіцячы трэнер — Марыя Ивановна Шипикова, асабовы трэнер з падлеткавага ўзросту і па сучаснасць час — Андрэй Олегович Іванаў.
Неаднаразова побеждала у юнацкіх спаборніцтвах нацыянальнага ўзроўню, у тым ліку ў рэспубліканскіх спаборніцтвах «Снежны снайпер» (2008), першынстве Беларусі па лыжным гонкам (2009), міжнародных спаборніцтвах на прызы У.Кириенко і А.Богалий-Титовец (2010), рэспубліканскай спартакіядзе па летняму біятлону (2011).
У міжнародных спаборніцтвах участвует з 2011 года.
На дэбютным для сябе чэмпіянаце міру сярод юніёраў, у 2011 году ў Нове-Месца-на-Мораве, участвовала у катэгорыі 19-летніх, будучы сама 15-больш лётны, і заняла 21-е месца ў спрынце і 35-е у гонцы праследаванні, у жаночай эстафеце участвовала сярод 21-летніх спартсменак, зборная Беларусі финишировала адзінаццатай.
На юниорском чэмпіянаце міру 2012 года ў Контиолахти была восьмы ў спрынце, дзясятай у гонцы праследавання і 19-й у индивидуальной гонцы, а таксама дзявятай у эстафеце.
У 2014 году участвовала у юниорском чэмпіянаце Еўропы ў Нове-Месца-на-Мораве, але соревнуясь са спартсменкамі на тры года старшае, не показала высокіх вынікаў.
На чэмпіянаце міру сярод юніёраў 2015 года, проходившем у беларускіх Раубичах, Алимбекова у камандзе з Ганнай Сола і Дарьей Блашко завоевала #залаты медаль у жаночай эстафеце.
У асабовых гонках Дынара заняла чацвёртае месца ў спрынце, 12-е — у пасьюте і 27-е — у индивидуальной гонцы.
У 2016 году выступала у юниорских спаборніцтвах пасля перанесенае траўмы і не змагла показать добрых вынікаў.
На чэмпіянаце міру сярод юніёраў у Кейле-Грэдиштей лепшым вынікам Алимбековой стала 20-е месца ў спрынце, а на юниорском чэмпіянаце Еўропы ў Поклюке — 11-е месца ў индивидуальной гонцы.
У Кубку IBU дебютировала у сезоне 2011/12, у 16-летнім узросце.
На этапе ў Обертиллиахе заняла 63-е месца ў спрынце, а на этапе ў Ад-Морьенне упершыню прыняла ўдзел у эстафеце.
У сезоне 2013/14 набрала свае першыя ачкі, заняўшы/заняўшы 40-е месца ў гонцы праследаванні на этапе ў Обертиллиахе.
Лепшым вынікам спартсменкі на ўзроўні Кубка IBU является 2-е месца ў спрынце на этапе ў Бейтостолене у сезоне 2016/17.
Принимала удзел у Чэмпіянаце Еўропы 2016 у Тюмени, дзе заняла 22-е месца ў спрынце, 30-е — у гонцы праследаванні, 27-е у мас-старце і дзявятае ў супер-миксте.
У агульным заліку Кубка IBU 2015/16 заняла 52-е месца, набраўшы/набраўшы 111 ачкоў.
На Кубку міру дебютировала у лютым 2016 года на этапе ў Антхольце, заняла 73-е месца ў спрынце.
Год Месца баўлення Инд Спр Пр Эст  2014 ЧЕ  Нове-Месца 3  15  22 1  2015 ЧЕ  Отепя  -  5  6  5
Год Месца баўлення Инд Спр Пр МС Эст См  2012 ЧМ  Рупольдинг  DNF  -  -   -  -  -   2015 ЧМ  Контиолахти  19  -  -  -  7  -  2016 ЧМ  Хольменколлен  64  66  -  -  18  9  2017 ЧМ  Хохфильцен  14  36  45  -  9  22
Год Месца баўлення Инд Спр Пр МС Эст СмЭ  2018  Пхёнчхан 36 17 17 26 1  -
2011/2012  Эстерсунд  Хохфильцен  Хохфильцен  Оберхоф  Нове-Месца  Анхтольц  Холменколлен  Контиолахти   ЧМ Рупольдинг   Ханты-Мансийск Падрахункі    Инд  Спр  Пр  Спр  Пр  Эст  Спр  Пр  См  Эст  Спр  МС  Инд  Спр  Пр  Спр  Эст  МС  Спр  Пр  МС  СМ  Спр  Пр  См  Спр  Пр  Инд  Эст  МС  Спр  Пр  МС  Ачковы  Месца   —  —  —  —  —  —  46  40  —  —  66  —  —  59  51  81  —  —  56  49  —  —  61  —  —  —  —  DNF  —  —  50  46  —  1  98
2012/13  Эстерсунд  Хохфильцен  Поклюка  Оберхоф  Рупольдинг  Анхтольц  Нове Месца  Холменколен   Сочи   Ханты-Мансийск Падрахункі    См  Инд  Спр  Пр  Спр  Пр  Эст  Спр  Пр  МС  Эст  Спр  Пр  Эст  Спр  Мс  Спр  Пр  Эст  См  Спр  Пр  Инд  Эст  МС  Спр  Пр  МС  Инд  Спр  Эст  Спр  Пр  МС  Ачковы  Месца   —  66  68  —  42  53  —  52  53  —  —  34  53  —  68  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  7  73
На міжнародных спаборніцтвах Ирина Кривко дебютировала у 2009 году на Чэмпіянаце міру сярод юніёраў у канадском Кенморе, дзе ў першай индивидуальной гонцы заняла чацвёртае месца, проиграв канадской биатлонистке Йолен Одду  амаль 10 секунд, у спрынце была 14-й і ў пасьюте — восьмы.
Першую #свой медаль Ирина разам з Нелей Никалаевой і Дарьей Нестерчик завоевала, заняўшы/заняўшы другое месца ў эстафеце, уступив расійскімі дзяўчатам.
На наступным Чэмпіянаце міру сярод юніёраў у 2010 году, проходившем у шведскім Турсбю, Ирина у индивидуальной гонцы была пятой, у спрынце чацвёртай, уступив польке Монике Хойниш, у пасьюте — сёмы і ў эстафеце разам з Дианой Москаленко і Дарьей Нестерчик завоевала #бронзавы медаль.
Неўзабаве пасля гэтага Ирина дебютирует на Адкрытым чэмпіянаце Еўропы па біятлону ў спартыўным цэнтры Техванди Отепя, Эстонія і занимает 18-е месца ў индивидуальной гонцы, 15-е у спрынце і 17-е у пасьюте, у змешанай эстафеце разам з Аллой Талкач, Аляксандрам Мингалевым і Артемом Лещенко была пятой.
Сезон 2010/2011 Ирина начинает з выступленняў на этапах Кубка IBU і ў першай ж гонцы зарабатывает свае першыя ачкі, заняўшы/заняўшы 39 месца ў спрынце.
Аднак, на этапах Кубка IBU Ирине не удалось показать высокія вынікі, самым лепшым яе дасягненнем стала 19 месца ў  пасьюте на этапе ў аўстрыйскім Обертиллиахе.
На трэцім у сваёй кар'еры Чэмпіянаце міру сярод юніёраў у чэшскім Нове Месца-на-Мораве у 2011 году Ирина была 12-й у спрынце, 20-й у пасьюте і 14-й у индивидуальной гонцы.
У эстафеце разам з Динарой Алимбековой і Дарьей Нестерчик была 11-й.
Неўзабаве пасля гэтага на Адкрытым чэмпіянаце Еўропы па біятлону ў італьянскім мястэчку Массерия (камуна Рачинес), расположенном у даліне Валь-Риданна, Ирина была 9-й у индивидуальной гонцы, 11-й у спрынце і 8-й у пасьюте.
Першую #свой медаль на Адкрытым чэмпіянаце Еўропы па біятлону Ирина завоевала у змешанай эстафеце разам з Дарьей Нестерчик, Аляксеем Абромчик і Аляксандрам Дорожко.
Сезон 2011/2012 Ирина начинает з выступленняў на этапах Кубка IBU, аднак, выступіўшы толькі на другім этапе ў італьянскім Валь-Риданне, яна дебютирует на этапах Кубка міру ў аўстрыйскім Хохфильцене і занимает 46-е месца ў спрынце, у больш наступны ж гонцы праследавання Ирина зарабатывает першыя ачкі на этапах Кубка міру, заняўшы/заняўшы 40 месца.
Чацвёрты Чэмпіянат міру сярод юніёраў можна назваць зорачнай гадзінай Ирины.
Финишировав 20-й у спрынце з адставаннем ад лідараў 1:37 у гонцы праследавання, Ирина, допустив 3 промаху, финиширует 3-ёй, проиграв усяго 11 секунд Ольге Галич, якая стартовала на 34 секунды раней Ирины і таксама допустила  3 промаху.
Дэбют на Чэмпіянаце міру ў 2012 году аказаўся для Ирины провальным — стартовав у индивидуальной гонцы, яна не змагла финишировать.
Год Месца баўлення Узрост Инд Спр Пр Эст См  2009 ЧМ  Кенмор  U19  4  14  8  2  —  2010 ЧМ  Турсбю  U19  5  4  7  3  —  2010 ЧЕ Шаблон:Сцягафікацыя/Эстония Отепя  U19  18  15  17  —  5  2011 ЧМ  Нове Месца  U21  14  12  20  11  —  2011 ЧЕ  Валь-Риданна  U21  9  11  8  —  3  2012 ЧМ  Контиолахти  U21  14  20  3  9  —
Агляд індэкса ўспрымання карупцыі ў 2015 году.
Чырвоным  дзяржавы з нізкім індэксам успрымання карупцыі, сінім — з высокім.
Індэкс основывается на некалькіх незалежных апытаннях, у якіх принимают удзел міжнародныя фінансавыя і правозащитные эксперты, у тым ліку з Азіяцкага і Афрыканскіх банкаў развіцця, Всемирного банка і амерыканскай арганізацыі Freedom House.
Індэкс представляет сабой адзнаку ад 0 (максімальны ўзровень карупцыі) да 100 (адсутнасць карупцыі).
Некаторыя даследчыкі выражают асцярогі, што паколькі Індэкс успрымання карупцыі сам грунтоўна влияет на ўспрыманне карупцыі жыхарамі краін (пастаянна цитируется у СМІ), а таксама уменьшает магчымасці эканамічнага развіцця, ён является самоисполняющимся прароцтвам.
Ссылки
Едвабне (польск.
: Jedwabne , ням.
: Seidenhof , ідыш: יעדוואבנע ‏יעדוואבנע‏‎, устар.
руск.
: Едвабно Едвабно) — горад у Польшчы, уваходзіць у Подляское ваяводства, Ломжинский повят.
Имеет статус гарадско-сельскай гміны.
Занимает пляц 11,47 км².
Насяленне 1775 людзей (на 2005 год).
10 ліпеня 1941 года мясцовыя польскія жыхары согнали паўтары тысячы яўрэяў — жанчын, стариков, дзяцей, якіх выжылі ў пагромах, якіх пачаліся пасля адступлення Чырвонай Арміі з Белостокской вобласці БССР, у асець і спалілі заживо (пазірай стаццю Пагром у Едвабне).
21 верасня 2001 года прэзідэнт Польшчы Аляксандраў Квасьневский принес выбачэння ад твару польскага народа.
Индорхоккей — адзін з игровых #відавы спорту, разнавіднасць хакея на траве.
Але ў адрозненне ад традыцыйнага хакея на траве не ўваходзіць у алімпійскую праграму.
Адрозненне, што матчы праводзяць у закрытых памяшканнях (залах).
Акрамя таго ў индорхоккее менш пляцоўка — як правідла 20 на 40 метраў, што соответствует пляцоўцы для гандбола, і колькасць гульцоў у противоборствующих камандах — па 6 у кожнай з каманд (5 палявых і 1 варатар), тады як у хакеі на траве — па 11.
Гульня длится 2 тайма па 20 мінут (як у мини-футболе).
Брамы имеют 2 метра ў вышыню, 3 метра ў шырыню і мінімум 1 метр у глыбіню (як у гандболе).
Клюшкі і мячы схожи з цемры, што используются у хакеі на траве, але, як правідла, больш лёгкие.
Гульцам  біць па мячу, яго можна толькі продвигать ці отклонять, таксама мяч нельзя поднимать з пляцоўкі ў паветра.
Клюшка для индорхоккея
У выніку далучэння Заходняй Беларусі к СССР у 1939 году ўвайшоў у састаў Беларускай ССР і стаў цэнтрам Замбровского раёна Белостокской вобласці.
У 1944 году горад і раён былі возвращены у састаў Польшчы.
↑  Эрнест Хемингуэй быў вядомым аматарам добрага алкаголю і завсегдатаем многих баров, некаторыя свае твора сочинял прама там.
Сюжэт гульні продолжает падзеі, апісаныя ў Super Mario Bros. 3.
Пасля ўратавання Грыбнога Каралеўства браты Марио і Луиджи отправляются у водпуск, у Краіну Дыназаўраў.
Аднак у час адпачынку на пляжы исчезает  прынцэса Пич.
Калі Марио і Луиджи просыпаются, яны отправляются на яе пошукі і неўзабаве знаходзяць у лесе гіганцкае яйка.
З #яно вылупляется дыназаўр па імю Йоши, які рассказывает героям, што яго сябры гэтаксама былі  у аналагічныя пасткі.
Неўзабаве Марио і Луиджи понимают, што ўсё гэтыя перипетии — дзея рук ліхадзея Боузера і яго слуг.
Разам з Йоши яны отправляются спасать прынцэсу і сяброў динозаврика.
Ссылки
См.
таксама
Ваенныя городки
Заўвагі
Аральск (каз.
Арал) — горад у Кызылординской вобласці Казахстана, адміністрацыйны цэнтр Аральского раёна.
Чыгуначная станцыя Аральское Мора (каз.
Арал Тыяңізі).
Чыгуначная лінія Арысь I — Кандыагаш двухпутная, з нармальнай шырынёй каляі, цяга цеплавозная.
Ад станцыі Аральское Мора на ўсход-северо-усход отходит однопутная чыгуначная галіна протяжённостью 32 км, абслуговыя распрацоўкі поваренной соли і сульфату натрыю ў раёне пасёлка Жаксыкылыш.
У 2 км #паўночны горада проходит магістральная аўтамабільная дарога Иргиз — Аральск — Айтеке-Би (участак автодороги М-32 Самара — Шымкент).
У 2009—2011 гадах дарога подверглась капітальнаму ремонту (раней ад Аральска да мяжы вобласці дарога имела асфальтавае пакрыццё, далей у старану Иргиза имелась толькі грунтавая дарога ў моцна разбітым стане).
Планіроўка вуліц прамавугольная з квартальнай забудоўляй; дамы пераважна аднапавярховыя, глінабітныя, у цэнтры — двухпавярховыя, каменныя.
Галоўныя магістральныя вуліцы  асфальтам, остальные  гравіем.
Паблізу цяперашняга Аральска з 1817 года существовал аул Алты-Кудук (Шэсць студняў) — цяпер гэтае чыгуначны раз'езд у паўднёвых часці горада.
З 1870-х гадоў згадваецца ў крыніцах як Аральский пасёлак.
З другой паловы XIX веку і да 1917 года дадзеная тэрыторыя адміністрацыйна ўваходзіла ў састаў Казалинского павета Сырдарьинской вобласці Туркестанского генерал-губернатарства.
Развіццё уласна Аральска пачалося ў перыяд пошукаў і будавання Оренбурго-Ташкентской жалезнай дарогі (1899—1905).
У тыя гады пасяленне располагалось к северо-усходу ад жалезнай дарогі (цяперашняя тэрыторыя ад нафтабазы да тэлевышкі), являлось прыстанцыйным пасёлкам спрэчкі станцыі «Аральское мора».
У 1905 году быў  чыгуначны вакзал (существующий і да сих сітавін), з гэтага года ведёт адлік афіцыйная гісторыя Аральска.
З 1930 года адміністрацыйны цэнтр Аральского раёна Кзыл-Ординской вобласці.
З 1938 года Аральск разам з Аральским раёнам увайшоў у састаў ізноў адукаванай Кзыл-Ординской вобласці Казахской ССР і атрымаў статус горада.
На працягласці #большы часці дваццатага веку Аральск быў цэнтрам рыбалоўства — портам на Аральском мора.
Имелась прамысловасць мясцовага значэння — прамысловы камбінат, асфальтавы завод.
Да дэградацыі Аральского мора, якой адбылася ў другой палове XX веку, асноўным заняткам жыхароў было рыбалоўства і перапрацоўка рыбы.
Максімальны ўзровень развіцця эканамічнага і сацыяльнага развіцця Аральска быў  у 1970-х гадах, перад пачаткам рэзкага зніжэння ўзроўню мора.
У #савецкі час у Аральске имелись тры закрытых ваенных городка: Аральск-5 («Урал») на поўдні гарады, Аральск-6 («Чайка») і Аральск-8 («Берёзка») у 6 км к северо-захаду ад горада, у раёне чыгуначных станцыі Жалгызагаш.
Умоўнае найменне Аральск-7 носил ваенны городок Кантубек на палігоне «Бархан» (на востраве Адраджэння ў Аральском мора).
Расквартированные у городке «Урал» воінскія падраздзяленні былі функцыянальна связаны з ваенным біяхімічным палігонам «Бархан» на Востраве Адраджэнні, городок «Чайка» адносіў к ракетным войскам стратэгічнага назначэння, у городке «Берёзка» была расквартирована авіяцыйная эскадрылля.
У канцы 1992 — пачатку 1993 гады, у сувязі з расфарміраваннем палігона «Бархан», асабовы састаў ваенных городков Аральск-5, Аральск-6, Аральск-7, Аральск-8 быў разам са сем'ямі передислоцирован у Расію, а городки прыйшлі ў непрыдатнасць і былі ў значнай меры  на стройматериалы жыхарамі «цывільнага» Аральска.
У 5 км к северо-захаду ад горада имеется аэрапорт, які быў супольнага базіравання ваеннай і цывільнай авіяцыі, які использовался для транспартнага забяспечвання палігона на востраве Адраджэння і для пошукава-выратавальнага забяспечвання касмічных запусков з касмадрома Байконур.
Гэтыя функцыі выполняла 220-я асобная выпрабавальная авіяцыйная эскадрылля асаблівага назначэння (220-я ОИАЭ).
З аэрапорта выполнялось таксама вялікая колькасць рэйсавы цывільнай авіяцыі (на самалётах Ан-2) у населеных пункты рэгіёна.
Цяпер тэрыторыя аэрапорта используется эпізадычныя як пасадачная пляцоўка.
Толеген Медетбаев — (1890—?)
— «Начальнік Арала» у 1920-х гадах, #вядомы перапіскай з Леніным па пастаўцы рыбы голодающему Поволжью.
Абдижамил Каримович Нурпеисов (1924) — Народны пісьменнік Казахской ССР (1985).
Лаўрэатка Дзяржаўнай прэміі СССР (1974).
Аўтар историко-рэвалюцыйнай трылогіі «Кроў і пот» аб рыбаках Арала (родился у ауле Ушкон на паўвостраве Куланды Аральского раёна).
Левы Яковлевич Рохлин (1947—1998) — генерал-лейтэнант, расійскі палітычны і ваенны дзеяч, дэпутатка Дзяржаўнай думы РФ 2-га склікання, старшыня Камітэта Дзяржаўнай Думы РФ па абароне (1996—1997).
Валерий Мікалаевіч Очиров (1951) — родился у пасёлку Аралсульфат, заслужаны ваенны лётчык Расіі, генерал-лейтэнант, Герой Савецкага Саюзу (1985, за афганскую вайну).
З 1990-х Аральск афіцыйна ўваходзіць у приаральскую зону экалагічнага бедства.
З-за вельмі высокага ўзроўню беспрацоўя моладзь покидает горад, уезжая у Байконур, Кызылорду, іншыя гарады Казахстана і Расіі.
У 2005 году закончилось будаванне плаціны паблізу пасёлка Кокарал, у выніку чаго ўзровень вады ў паўночных часці Аральского мора (Малый Арал) стаў повышаться і ў сучаснасць час дасягнуў абсалютнай адзнакі 42 м. Цяпер у Аральском раёне возрождается рыбалоўства (у Малом мора акклиматизирована камбала), организовано выраб лодак.
У найбліжэйшыя гады мяжа мора можа ўсур'ёз наблізіцца к гораду, што дае надзею на вырашэнне сацыяльных праблем мясцовых жыхароў, стварэнне новых рабочых месцаў.
Мясцовасць представляет сабой слаба ўзгорыстую раўніну, агульны ўхіл мясцовасці — к Аральскому мору.
Абсалютныя адзнакі рэльефу — ад 55 да 71 м.
На тэрыторыі отсутствуют ракі з пастаянным вадацёкам.
Вада бывает у пересыхающих рэках, прамывінах у перыяд раставання снегу і вясенніх дажджоў.
На поўдні тэрыторыі знаходзіць высохший залив Аральского моры — Вялікай Сарышыганак.
Расліннасць пустынная і паўпустынная,  травамі (кавыль, палын, биюргун) і паўхмызнякамі (тамариск, джузгун).
Паўсюдна  жантак (вярблюджая колючка).
У горадзе мала зелені (у асноўным карагач).
Клімат рэзка-кантынентальны, засушлівы, з вялікімі ваганнямі сезонных і сутачных тэмператур паветра, малым колькасцю асадкаў (наўкола 130 мм у год).
Аральское мора  Аральск (аэрапорт)
Састаў сельскага пасялення
Насяленне
Статус і межы сельскага пасялення установлены Законам Тюменской вобласці ад 5 лістапада 2004 года № 263 «Аб устанаўленні меж муніцыпальных адукацый Тюменской вобласці і наделении іх статусе муніцыпальнага раёна, гарадской акругі і сельскага пасялення».
Интеграция з сторонними дадаткамі
Асноўныя тэхнічныя вобласці Siri сосредотачиваются на диалоговом интерфейсе,  распазнаванні кантэксту і сэрвіснай дэлегацыі.
OpenTable, André Gayot, Citysearch, BooRah, Yelp Inc, Yahoo Local, Yandex, ReserveTravel і Localeze для рэстарацый, дзелавых пытанняў і дзеянняў;  Eventful, StubHub і LiveKick для розных падзей і канцэртнай інфармацыі;  MovieTickets.com, Rotten Tomatoes і The New York Times для інфармацыі аб фільмах і рэцэнзіях на іх;  True Knowledge, Bing і WolframAlpha для фактычнага надлому на пытанне;  Yahoo Weather для інфармацыі аб надвор'і;  Bing, Yahoo, Google для веб-пошуку.
З запуском новай версіі iOS 6.
Спіс новаўвядзенняў:
Сторонние дадаткі могуць добавлять к Siri функциональность пры дапамозе спецыяльнага интерфейса API SiriKit (доступен з лета 2016 года).
Дефлорация (лат.
de — выдаленне, пазбаўленне і flos — кветка) — парушэнне цэласці дзявоцкай плявы.
У час першага палавога акта звычайна возникает разрыў плявы, які сопровождается болем і крывацёкам (не заўжды), якія неўзабаве проходят.
З дапамогай марлевых кавалачкаў вялікім і ўказальнымі пэцкалямі абедзвюх рук захватывают у зморшчыну вялікія палавыя губы і разводят іх у стараны і няшмат уверх.
У такім палажэнні дзявоцкая плява ў растянутом стане добра доступна для агляду і даследавання.
Зважаюць на ўсе асаблівасці будовы дзявоцкай плявы — определяют яе від, форму, шырыню, таўшчыню, затым переходят к агляду яе свабоднага краю.
Для лепшага даследавання плявы ў яе адтуліна вводят шкляную лопаточку ці палачку, на якіх край плявы распластовывается і становится больш доступным для даследавання.
Отмечают выемкі, няроўнасці, выступлення, патаўшчэння, уласцівасці краёў, колер (аднолькавая яна ці белёсая, што бывает пры адукацыі рубцовой тканіны пасля разрываў).
Желательно карыстацца лупай ці аперацыйным мікраскопам.
Описывают таксама адтуліна дзявоцкай плявы — яго размеры, форму, іншыя асаблівасці.
Адтуліна плявы можа быць ад невялікага да 2—2,5 см у дыяметры.
Велічыню адтуліны измеряют асаблівым прыборам — гименометром.
Отличить естественное паглыбленне ў целе дзявоцкай плявы ад разрываў, якіх былі не заўжды лёгка.
Тут патрабуецца дбайнае даследаванне з ужываннем лупы ці павелічэння.
Па сутнасці, адзіным верагоднай прыкметай ёсць уласцівасці краёў выяўленага/выяялененага дэфекту: у прыроднай выемцы колер краю слізістай абалонкі неизмененный, аднолькавы з навакольнай тканінай.
На месцы былога наддзірання краю ёсць калі-нікалі белесоватого колеру, з прычыны адукацыі рубцовой тканіны.
Аднак нярэдка рубцы бывают настолькі пяшчотныя і тонкія, што амаль не отличаются ад навакольнай слізістай абалонкі.
Разам з цемрадзяў над иметь у віду, што #вядомы аказіi палавога акта ў пераддзвер'і похвы з эякуляцией і последующей цяжарнасцю без парушэння цэласці дзявоцкай плявы.
Гінеколагі́ческое крэсла — спецыяльнае медыцынскае абсталяванне для баўлення абследаванняў, маніпуляцый ці малых аператыўных умяшанняў ва ўмовах малой аперацыйнай на мочапалавых органах.
Крэсла является больш эргономичной альтэрнатывай смотровой кушэтцы.
Пацыенты знаходзяць у ім у полусидячем палажэнні, опираясь ягадзіцамі на край крэсла.
Такое палажэнне позволяет дасягнуць максімальнага камфорту.
Гэтак, исследуемые имеют магчымасць наблюдать за працэсам даследавання; для яшчэ большай зручнасці пад галаву можа подкладываться падушка.
Таксама канструкцыя крэсла позволяет знізіць запатрабаванне ў анестэзіі.
Крэсла можа принимать розныя палажэнні з дапамогай регулирующих механізмаў, оснащаться рэгуліроўкамі з электроприводом, комплектоваться аксесуарамі для мацавання інструментаў, у выключнасці кольпоскопа.
Крэсла используется пры баўленні кольпомикроскопических і урогенитальных даследаванняў.
Ссылки
Прыкмета Белоглазова — адзін з прыкмет біялагічнай смерці, які можа быць выявлен вузей цераз 10—15 мінут пасля яе наступу.
Заключаецца ў набыванні чалавечым вочнай зрэнкай характерной авальнай ці щелеобразной формы пры сцісканні вочнага яблыка.
Атрымаў свая назву ў гонар расійскага медыка і земскага лекара М. М. Белоглазова; вядомы таксама як сімптом, проба ці феномен Белоглазова, сімптом ці феномен «кацінага вока» і т. д.
Дыястала — адно са станаў сардэчнай мышцы спрэчкі сердцебиении, а менавіта расслабленае ў интервале між скарачэннямі (сісталамі).
Крывяны ўціск у момант дыясталы записывается другім пасля систолического, напрыклад, у запісы ўціску «120/80» 80 — гэтае диастолическое уціск.
Стадыя гіпастазу — является пачатковай стадыяй развіцця трупнай плямы, начинается адразу пасля спынення актыўнага кровазвароту і заканчивается цераз 12 — 14 гадзін.
У гэтых стадыі трупныя плямы пры націсканні исчезают.
Пры змяненні паставы трупа (перагортванні) плямы могуць поўнасцю переместиться у нижележащие аддзелы.
Стадыя стазу ці дыфузіі — трупныя плямы начинают переходить у яе прыкладна цераз 12 гадзін пасля наступу біялагічнай смерці.
У гэтых стадыі адбываецца паступовае згушчэнне крыві ў пасудзінах за рахунак диффундирования плазмы цераз сасудзістую сценку ў наваколлі тканіны.
У сувязі з гэтым пры націсканні трупная пляма бледнеет, але поўнасцю не исчезает, і цераз некаторае час восстанавливает сваю афарбоўку.
Пры змяненні паставы трупа (перагортванні) плямы могуць часткова переместиться у нижележащие аддзелы.
Стадыя гемолізу ці имбибиции — развивается прыкладна цераз 48 гадзін пасля моманту біялагічнай смерці.
Пры націсканні на трупную пляму не адбываецца змяненні афарбоўкі, а пры перагортванні трупа — змяненні лакалізацыі.
У далейшым якіх-альбо трансфармацый, акрамя гніласных змяненняў, трупныя плямы не претерпевают.
трупныя плямы — верагодны, найболей ранняя прыкмета смерці;  яны отражают палажэнне цела і возможные яго перамены пасля смерці;  позволяют арыенціровачна акрэсліць час смерці;  ступень выраженности отражает быстрыню наступу смерці;  колер трупных плям служыць дыягнастычнай прыкметай спрэчкі некаторых атручэннях ці можа указывать на ўмовы, у якіх знаходзіў труп;  яны позволяют говорить аб характары прадметаў, на якіх знаходзіў труп (вецце, зморшчыны белья і т.
д.
).
Пьер Юбер Нистен (фр.
Pierre-Hubert Nysten; 30 кастрычніка 1771, Льеж — 3 сакавіка 1818, Парыж) — французскі лекар.
Жозеф Капюрон (фр.
Joseph Capuron; 1767—1850) — французскі лекар-акушэр.
См.
таксама
Вишо́вский сельская Парада — сельская Парада на тэрыторыі Белыничского раёна Магілёўскай вобласці Рэспублікі Беларусь.
Прадпрыемствы — ААТ "ПМК-83 «Водстрой», Белыничский СПК "Калгас «Радзіма»
На тэрыторыі сельсавета знаходзяць 14 воінскіх пахаванняў.
Включает 31 населеных пункта:
Упразднённые населеныя пункты:
Вишовский сельская Парада на афіцыйным сайте Белыничского райвыканкама  Населеныя пункты Рэспублікі Беларусь
Ссылки
Састаў
Голае́вчинский сельская Парада — сельская парада на тэрыторыі Белыничского раёна Магілёўскай вобласці Беларусі.
Прадпрыемствы — СПК «Кудин»
Гандаль — 10 крам, з якіх 1 — прыватны
Бытавыя паслугі — 1 комплексны прыёмны пункт па прыёму заказаў на бытавыя паслугі
Адукацыя — 1 СОШ, 1 базавая школа, 1 дзіцячы сад
Медыцына — 1 сельская ўрачэбная амбулаторыя, 1 ФАП
Культура — 2 СДК, 3 бібліятэкі
Воінскія пахаванні — 10 месцаў
Включает 21 населеных пункта:
Упраздненные населеныя пункты:
Кастричник — вёска  Ленинский — пасёлак  Пушча — пасёлак
Белыничский раён
Головчинский сельская Парада на афіцыйным сайте Белыничского райвыканкама  Населеныя пункты Рэспублікі Беларусь
Міжнародная федэрацыя хакея на траве (англ.
International Hockey Federation, фр.
Fédération Internationale de Hockey , сокр.
FIН, у рускіх транслітарацыі ФИХ) — управляющая арганізацыя міравых хакея на траве і индорхоккея.
Объединяет 127 нацыянальных федэрацый.
Штаб-кватэра знаходзіць у швейцарскім горадзе Лозанна.
Прэзідэнтам ФИХ является Леандро Негру (Іспанія).
Першыя ступы ў накіраванні стварэнні міжнароднай арганізацыі былі  у 1909 году, калі асацыяцыі хакея Англіі і Бельгіі ўзаемна признали сябра ў мэтах рэгуляванні міжнародных хакейныя сувязей.
Неўзабаве к #яны падалучалася Францыя.
За год да гэтага хакей на траве быў включён у праграму Гульняў IV Алімпіяды ў Лондане.
У алімпійскім турніры прынялі ўдзел нацыянальныя мужчынскія каманды 6 краін — Англіі, Ірландыі, Шатландыі, Германіі, Францыі і Уэльса.
7 студзеня 1924 года ў Парыжы прадстаўніцамі сямі краін (Аўстрыі, Бельгіі, Венгрыі, Іспаніі, Францыі, Чэхаславакіі і Швейцарыі) была образована Міжнародная федэрацыя хакея на траве (ФИХ).
Першым прэзідэнтам новай спартыўнай арганізацыі быў избран француз Поль Лоте.
Афіцыйнымі языкамі ФИХ сталі англійскі і французскі.
У 1925 году к Міжнароднай федэрацыі хакея на траве падалучалася Данія, у 1926 — Нідэрланды, у 1927 — Турцыя, у 1928 — Германію, Польшча, Партугалія і Індыя.
К 1964 сябрамі ФИХ былі 50 краін, а таксама тры кантынентальныя асацыяцыі — Азіяцкая, Панамериканская і Афрыканская.
У 1969 образована таксама Еўрапейская федэрацыя хакея на траве.
У 1979 году ФИХ насчитывала вузей 79 сяброў.
З пачатку 1970-х атрымаў развіццё зальны варыянт хакея на траве — индорхоккей.
У 1982 году ў састаў ФИХ увайшла Міжнародная федэрацыя жаночых асацыяцый хакея на траве (IFWHA), адукаваная ў 1927 і объединявшая на 1979 год нацыянальныя жаночыя хакейныя асацыяцыі 31 краіны.
На сягонняшні дзень у Міжнародную федэрацыю хакея на траве ўваходзяць 127 нацыянальных асацыяцый і 5 кантынентальных федэрацый.
1924—1926 — Шаблон:Сцягафікацыя/Франция Поль Лоте  1926—1932 — Шаблон:Сцягафікацыя/Франция Франц Рейшель  1932—1936 — Шаблон:Сцягафікацыя/Франция Марсель Беллен дю Кото  1936—1945 — Шаблон:Сцягафікацыя/Третий Рейх Георг Эверс  1945—1946 — Шаблон:Сцягафікацыя/Бельгия Робер Льежуа  1946—1966 — Шаблон:Сцягафікацыя/Нидерланды Карлес ван Уффорд  1966—1983 — Шаблон:Сцягафікацыя/Бельгия Рене Франк  1983—1996 — Шаблон:Сцягафікацыя/Франция Этьен Глишич  1996—2001 — Шаблон:Сцягафікацыя/Испания Хуан Анхель Кальсадо  2001—2008 — Шаблон:Сцягафікацыя/Нидерланды Эльс ван Трызнення Фрисман  з 2008 — Шаблон:Сцягафікацыя/Испания Леандро Негру
Вышэйшы орган Міжнароднай федэрацыі хакея на траве — Міравы Кангрэс, які созывается адзін раз у два года.
У рабоце Кангрэса приглашаются прыняць удзел усё нацыянальныя федэрацыі, являющиеся сябрамі ФИХ ці кандыдаткамі на ўступленне ў гэтую арганізацыю.
Для вырашэння задач, пастаўленых Кангрэсам перад ФИХ, а таксама статутных патрабаванняў, дэлегаты Кангрэса Выканаўчая параду, які праводзіць у жыццё вырашэння Кангрэса, а таксама организует повседневную дзейнасць ФИХ.
Выканаўчая парада собирается не радзей трох раз у год і складаецца з прэзідэнта ФИХ, выканаўчай дырэктаркі і 14 сяброў, 5 з якіх представляют кантынентальныя федэрацыі і адзін — спартсменаў.
Усё сябры Выканаўчай парады избираются на тэрмін 4 года з учотам таго, што палова агульнага саставу парады переизбирается кожныя 2 года.
Для вырашэння спецыяльных задач, перад, якіх каштуюць ФИХ, у яе структуры  пастаянныя тэхнічныя камітэты: спаборніцтваў, правідлаў гульні, арбітражны, юрыдычны, медыцынскі і іншыя.
ФИХ  на 5 кантынентальных канфедэрацый, якія являются структурнымі падраздзяленнямі ФИХ.
Яны паўнамоцныя прадстаўніцы ФИХ у сваіх геаграфічных зонах.
Нацыянальныя федэрацыі являются адначасова сябрамі ФИХ і сваёй рэгіянальнай канфедэрацыі.
Звычайна краіна является сябрам канфедэрацыі свайго рэгіёна, аднак существуют некаторыя вынятку.
Еўрапейская федэрацыя хакея на траве (EHF) — Еўропа;  Азіяцкая федэрацыя хакея на траве (AHF) — Азія;  Афрыканская федэрацыя хакея на траве (AfHF) — Афрыка;  Панамериканская федэрацыя хакея на траве (PAHF) — Амерыка;  Федэрацыя хакея на траве Океании (OHF) — Аўстралія і Океания.
У рамках сваёй дзейнасці Міжнародная федэрацыя хакея на траве отвечает за баўленне наступных турніраў сярод нацыянальных зборных каманд:
Алімпійскія турніры па хакею на траве — адзін раз у 4 года (супольна з МОК)  Чэмпіянаты міру — адзін раз у 4 года  Трафей чэмпіёнаў — штогод  Міравая лига — адзін раз у два года  Чэмпіянаты міру сярод маладзёжных зборных каманд — адзін раз у 4 года  Чэмпіянаты міру па индорхоккею — адзін раз у 4 года
Напачатку кнізе (як і ў часы позняй антычнасці) писали пад дыктаванне, трымаючы матэрыял для пісьма на каленах.
Сталовы не было.
Затым, верагодна ў VII веку, у майстэрнях появились сталы.
Ва ўсякім аказіі, менавіта к гэтаму часу адносяць иконографические выявы каліграфаў, якіх сядзяць за сталамі.
З VIII—IX вякоў подобные выявы сталі нормай.
У XIII веку скриптории прыходзяць ва ўпадак, кніжнай вытворчасцю начинают заниматься гарадскія рамеснікі.
Ссылки
Ломницки-Штит (славацк.
: Lomnický štít ) — гара ў Высокіх Татрах.
Яе вышыня над узроўнем мора составляет 2634 м. Назва гары адбываецца ад мястэчка Татранска Ломница ля яе подножья.
Штит па-словацки означает «шчыт», «пік», «вяршыня».
Раней гару часта называли «Dedo» (дзед) і считали яе самой высокай гарой Высокіх Татр.
На вяршыні гары располагается абсерваторыя Ломницкий Штит.
Ссылки
См.
таксама
Літоўскае богопочитание
Філалагічны паход проціў багоў літоўскай міфалогіі, створаных Нарбутом, Крашевским, Стрыйковским, Ласицким, имел разбуральныя скутку.
Микуцкий, Акелевич, Мержинский, Карлович доказали, што як Ласицкий, гэтак і Нарбут не знали літоўскага языка, а апошні, звыш таго, увлекался, поэтизировал.
Яшчэ Киркор, аднак, излагал літоўскую міфалогію па старому шаблону, асабліва калі касается загадкавых бронзавых і каменных идолов, якіх захоўваюцца ў віленскім Музеі старажытнасцей).
Замнога фантастычнага і ў кнізе І. Фекенштедта «D.
Mythen, Sagen u. Legenden der Zamaiten» (1883), як гэтае пахмурна показал Карлович у стацці «La Mythologie lithuanienne et Mr. Veckenstedt» («Mélusine»).
У працах Г. Узенера («Götternamen», Боннаў, 1894) і Сольмсена («Litauische und lettische Götternamen») фигурируют такія багі і багіні як Bezleja, багіня вячэрняй цемнаты (читай — bežleja, темнеет), ці Apidome — бог перамены жылля (читай — apideme, па-#жмудскі поле між хатамі ці агароджа, огороженное месца для быдла).
Сціслыя весткі старых пісьменнікаў — Тацита, Вульфстана і іншых — да канца XIII веку отличаются большай праўдападобнасцю, нежели выработанные сістэмы пратэстантаў і контрреформаторов-езуітаў у XVI і XVII вякоў.
Вельмі верагодна, што на Літве ля латышоў і ў Прусіі кожная вобласць имела свайго асобнага бога, які толькі ў ёй считался самым вышэйшым, але ў адносіне к цэламу народу параўнаўча з племяннымі багамі являлся падпарадкаваным бажаством.
Па сведчанню Иеронима Пражского, проповедовавшего у Літве ў пачатку XV веку, прадметы любві ў розных месцах былі розныя.
У адной мясцовасці почитали змей, у іншай — агонь, у трэцяй — сонца ці жалезны молат рэдкай велічыні.
На пытанне, звернуты к жрацам, у чым глузд шанавання молата, яны адказалі, што аднойчы ў цячэнне некалькіх месяцаў не было бачна сонца, якое якой-то могущественный цар захапіў і трымаў взаперти ва ўмацованай вежы.
Тады знакі Задыяка огромным молатам разбілі вежу і, освободив сонца, возвратили людзям.
Інструмент, з дапамогай якога людзі зноў атрымалі святло, стаў прадметам шанавання.
Можна выдзеліць наступныя галоўныя рысы літоўскага богопочитания:
Літоўцы почитали, як славяне і индусы, Перкуна, прычым характеристичной мифической формулай является выражэнне: Перкун гоняет ці убивает вельнаса ці велинува (рыса).
Вельнас — блізкі родзіч велей, душ продкаў, якіх памерлі.
Сцэна праследавання гэтага чорта, являющегося у вобразе чорнага ката, сабакі, казла, чалавека з кажухом наизнанку і застреливаемого спрэчкі дапамогі чудесной кулі (сярэбранага гузіка), адбываецца абавязкова паблізу дуба ці іншага якога-небудзь дуплистого дрэва.
Перкунопочитание цесна связано са шанаваннем стародавних дубовы — у родзе «Баублиса», праслаўленага паэтам Дионизом Пашкевичем, — ля якіх приносились ахвяры фарбаванымі ніткамі, яйкамі, сырам і іншымі прадуктамі.
Пад уплывам хрысціянскіх легенд Перкун принимает пасля роляў карающего і милующего бога (см.
«Zur lit.
Dialektkunde», стр.
7).
Значная часць старажытнай літоўскай песеннай літаратуры складаецца з гэтак называемых раудас — жалобных ці развітальных песень у родзе велікарускіх галашэнняў ці корсиканских voceri.
У гэтых галашэннях згадваецца слова Vele як назва душы памерлага праведнага чалавека.
К бацькам якога памёр, над якім причитывают, обращаются з просьбай отворить яму брамы і двери велей, узяць за белы рученьки і правесці на заслон велей.
Маладой нябожчык называется зяцем велей, маладая нябожчыца — нявестай велей, новопреставленный нябожчык — госцем велей (Veliu svetelis).
У адным галашэнні плакальшчыца просит раней родзічаў, якіх памерлі сабрацца на магільным узгорку, каб, спаткаўшы/спаткаўшы новоприбывшего, пасадзіць яго на заслон велей.
Белы хлеб даюць нябожчыку ў труну для маці велей ці ва ўзнагароду веленишам, маленькім велям, открывающим брамы.
Нябачныя заступнікі — продкі з магільнага міру — делаются заступнікамі дамашняга вогніку і агню; адгэтуль возникает моцна развітае ля літоўцаў огнепоклонничество.
Пакланенне зямлі, якой жертвовали чорнага поросенка, выразилось у кульце жемины, гэтак называемом жеминеляуть, у пачатку земляробскага года, у час вывазу гною і пры пачатку ўзворвання.
Культ маці зямлі переобразовался з развіццём хлебопашества у культ поля.
Свята заканчэння жніва жыта (пабейктуве) быў связан са шанаваннем жніўнага ці расліннага дэмана ў відзе апошняга остатного снапа.
Культ дамавікоў і агню, называемый szventa Gabija, ażpelenie (см.
Залтис).
Душы людзей, якіх памерлі являются у млечным шляху (па-літ.
— шляхі птушак, paukszcziu kelias), падобна тому, як ля латышоў паўночнае ззянне — бітва павших воінаў-продкаў.
Сонца имеет мянушка маці: Солнцевыми дочкамі называются зоркі.
Шанаванне лесу і дрэў у святых дзялянках, у якіх насыпались магільныя ўзгоркі над астаткамі спаленых костак продкаў, связано з культам багіні Медейны і заечага бога рускага летапісу.
Культ дейв ці лайм связан з гэтак называемыми камянямі багінь (фей, парк, парадзіх), якія считались багінямі ўрадлівасці і дамашняга счастия, апякункамі жыта і быдла.
Па адозвам сярэдневяковых прапаведнікаў і місіянераў, ля літоўцаў строга соблюдался звычай памінальных абедаў у гонар продкаў, якіх памерлі ў #асенні час, у кастрычніку месяцы, прысвечаным памяти нябожчыкаў.
Літоўскія багі — гэтыя багі народа, глыбока почитающего душы сваіх продкаў, якога жыве на нізкай ступені земляробскай культуры, у пушчах, наўкола шырока разливающихся рэк, і отличающегося памяркоўнасцю к чужым веравызнанням.
Жрацы заклікалі для тлумачэння сноў, для варажбы, але галоўныя священнодействия совершал, верагодна, домовладыка, а ў дзеях дзяржаўных — народ і князі.
Спіс літоўскіх багоў  Жнич  Ромува
У пасёлку Баянаул на алеі славы установлен бюст акадэміка Чокина, таксама помнік Чокину имеется на магіле ў Алматы.
Имеется хадайніцтва Саюзу инженеров-энергетыкаў Казахстана аб прысваенні Капчагайской ГЭС імя акадэміка Чокина.
У 1993 году Чокин быў избран ганаровым сябрам Нацыянальнай инженерной акадэміі Рэспублікі Казахстан.
Біржа́йский рэгіёна́льный парк — адзін з 30 рэгіянальных паркаў у Літве, знаходзіць на поўначы краіны, дырэкцыя парка располагается у Биржае.
Асноўная яго часць располагается у Биржайском раёне, остальная у Пасвальском раёне.
Пляц парка составляет 14659 га, 20 працэнтаў тэрыторыі занимают лесу.
Даўжыня парка 25 кіламетраў, шырыня ад 0,5 кіламетраў да 9 кіламетраў.
Биржайский рэгіянальны парк  у мэтах захаванні карставага ландшафту тэрыторыі, яе прыроднай среды і культурнай спадчыны.
Парк представляет сабой унікальны ландшафт са шматлікімі праваламі ў зямлі - карставымі западзінамі.
Ссылки
Рэгіянальны парк Вяркяй (літ.
Verkių regioninis parkas) — адзін з рэгіянальных паркаў Літвы, амаль поўнасцю располагающийся у межах Вильнюсского раёна, Вільнюс, Літва.
Рэгіянальны парк Вяркяй быў  у 1992 году з мэтай аховы Зялёных азёр, Вяркяйского палаца, ландшафтнага парка, рэлігійна-архітэктурнага комплексу «Вильнюсская кальвария» і каталіцкага кляштара «Тринаполис».
Рэгіянальны парк занимает пляц 2,673 га.
Лес занимает 76,5 %, охраняемые тэрыторыі составляют 52,7 % і 23,9 % ад #агульны тэрыторыі занимают месца адпачынку.
На тэрыторыі парка располагаются Зялёныя азёры, имеющие незвычайны ярка-зялёны колер, які связан з высокім зместам карбанату ў падземных крыніцах.
У парку найдено наўкола 870 #відавы раслін, 33 з якіх  у Чырвоную кнігу Літвы.
У парку производятся арніталагічныя назіранні.
На тэрыторыі рэгіянальнага парка знаходзяць заснаваны ў XVII веку цэнтр каталіцкай пілігрымкі «Вильнюсская кальвария» з касцёлам Здабыцця Святого Крыжа, кляштар, які быў тринитариев з касцёлам Пресвятой Тройцы (тринопольский касцёл, «Тринаполис»).
У парку знаходзіць Вяркяйский палац, являющийся архітэктурным помнікам XVIII веку і цэнтрам паркавага ландшафтнага дызайну, а таксама старадаўняя папяровая фабрыка.
Зялёныя азёры – шэсць азёр, расположенных у северо-усходняй часці Вільнюса, у рэгіянальным парку Вяркяй.
Азёры имеют ледніковае паходжанне, вельмі глыбокія.
Азёры отличаются неповторимым ярка-зялёным колерам з-за высокага зместу карбанатаў у вадзе.
Азёры окружают крутыя лясістыя ўзгоркі вышынёй да 40 метраў над вадой, амаль такую ж глыбіню имеют самі азёры.
Азёры ўтварыліся ад раставання леднікоў наўкола 18 тысяч гадоў назад.
Самае вялікае возера, акружанае густыми лясамі, называется Бальсис.
Назвы остальных пяці: Гульбинас, Мазасис Гульбинас, Акис, Райстелис, Бараукос Акис.
Навокал азёр проложены веласіпедныя тропы, а на беразе обустроены гарадскія пляжы, гэтак што яны ў любое час года являются месцам адпачынку гараджан.
Азёры парка Верняй цікавыя і цемрадзяў, што на іх берагах произрастает мноства цікавых раслін, у тым ліку такіх рэдкіх для Літвы, як балотныя архідэі.
Ёлки  Жанр Камедыя, драма Рэжысёр Тимур БекмамбетовАлександр ВойтинскийДмитрий КиселёвАлександр АндрющенкоЯрослав ЧеважевскийИгнас Йонинас (рэжысёр) Продюсер Тимур Бекмамбетов Авторсценария Тимур Бекмамбетов У главныхролях Іван УргантСергей СветлаковВера БрежневаСергей ГармашАртур Смольянинов Аператар Сяргей ТрофимовЛеван Капанадзе Кампазітар Павел Есенин Кинокомпания Базелевс Працягласць 90 мінут Бюджэт 170 млн руб.
Зборы 701 млн.
руб.
Краіна  Расія Язык Рускі Год 2010 Наступны фільм Ёлки 2 IMDb ID 1782568 Афіцыйны сайт
«Ёлки» — кінаальманах продюсера Тимура Бекмамбетова, які выйшаў у прокат 16 снежня 2010 года.
Фільм складаецца са знятых шасцю рэжысёрамі 8 новелл, связанных між сабой і якіх адбываюцца 31 снежня ў 11 расійскіх гарадах.
Падзеі навагодняй камедыі адбываюцца ў 11 гарадах: Якутске, Маскве, Калининграде, Перми, Уфе, Бавлах (Татарстан), Казани, Екатеринбурге, Красноярске, Новосибирске і Санкт-Пецярбургу.
Героі фільма — таксіст і поп-дзіва; бізнесмен і акцёр; сноубордист і лыжнік; студэнт і пенсионерка; пажарны і директриса; злодзей і міліцыянер; гастарбайтер і прэзідэнт Расіі.
Усё яны оказываются у самы пярэдадзень Новага года ў няпростыя сітуацыі, выйсці з якой ім паможа цуд ці тэорыя шасці рукапацісканняў, згодна якой кожныя людзей на Зямлі знает іншага цераз пяць знаёмых.
Па даным Усерасійскіх перапісы, у 2010 году ў вёсцы проживало 28 людзей (11 мужчын і 17 жанчын).
Куренасы у Пилькоппене на Куршской косе (цяпер Марское), даваенная паштоўка
Куренас (літ.
Kurėnas, ням.
: Kurenkahn ) — парусная драўляная рыбацкая пласкадонная лодка, использовавшаяся у Куршском заливе да другой паловы XX веку.
Даўжыня куренаса магла достигать чатырнаццаці метраў.
Лодкі былі пласкадоннымі, а іх асадку составляла прыкладна сорак сантыметраў.
Гэтыя характарыстыкі объясняются асаблівасцямі мелкаводнага Куршского залива.
Куренасы строились з дуба.
Цікавай асаблівасцю куреносов былі гэтак называемые «куршские вымпелы»(нямы.
Kurenwimpel) — укреплявшиеся на адзінай мачце флюгеры.
Ля кожнай вёскі быў свой флюгер.
Гэтыя знакі былі  у 1844 году рыбалоўным инспектором Эрнстом Вільгельмам Беербомом у мэтах спрашчэнні кантролю над выконваннем правідлаў рыбалоўства.
Паступова рыбакі сталі украшать флюгеры-вымпелы разнымі украшениеями.
К пачатку дваццатага веку куршские флюгеры сталі турыстычным сувенірам.
«Свята́шын» (укр.
«Свята́шын») — 14-я станцыя Кіеўскага метрапалітэна.
Расположена на Святошинско-Броварской лініі, між станцыямі «Нивки» і «Житомирская».
Поблизости знаходзяць авіязавод «Авиант» і завод «АТЭК» (які быў «Чырвоны экскаватар»).
5 лістапада 1971 года пад назвай «Святошино».
Цяперашняя назва — з 1991 года.
згодна расположенной неподалёку гістарычных мясцовасці Святошино.
Пассажиропоток — 36,8 тыс.
чолаў./суткі.
Адпраўленне апошняга цягніка ў накіраванні: ст.
«Лясная» — 0:10 ст.
«Академгородок» — 0:37
Расклад руху прыгарадных электрапаяздоў па станцыі Святошин  (укр.)
Святошино (станцыя)  Святошино (гістарычная мясцовасць)
Страйкбол быў  у Расіі як мясцовая разнавіднасць гульні з экіпіраваннем класа мяккая пнеўматыка ў 1997 году.
Рекомендуемым является маска на твар, способная абараніць шчакі і зубы.
Аднак многие пренебрегают ёй.
«Гракі́ прилете́ці» — хрэстаматыйны пейзаж рускага мастака Аляксея Саврасова (1830—1897), створаны ў 1871 году.
Хранится у Дзяржаўнай Третьяковской галерэі (инв.
828).
Размер — 62 × 48,5 см.
Гэтае палатно считается самым вядомым творам Саврасова, а яго з'яўленне рассматривается як «важны этап у развіцці рускай пейзажнага жывапісу».
На тэрыторыі прадпрыемства расположено Вытворчае Унітарнае Прадпрыемства «Фребор» з 100%-й статутнай дзеллю капіталу ААТ «БЗМП», якое спецыялізуе на выпусканні вырабаў медыцынскага назначэння аднакратнага ўжывання.
Ассортиментная лінейка составляет больш 150 найменняў і делится на дзве катэгорыі: расходныя матэрыялы для гемодиализной тэрапіі і вырабу общемедицинского назначэння.
ААТ «БЗМП»  у 1965 году.
Гісторыя прадпрыемства пачалася з арганізацыі невялікай фармацэўтычнай фабрыкі з колькасцю 257 людзей.
Прадпрыемства выпускало настойкі, мазі, масла, парашкі і таблеткі.
инъекционных росчынаў у ампулах;  парашкоў для падрыхтоўкі росчынаў для инъекций у флаконах;  твердых лекавых форм (таблеткі);  вадкіх фитохимических, спіртавых і алейных лекавых сродкаў;  мяккіх лекавых форм;  лекавых сродкаў у твердых жэлацінавых капсулах.
Прадпрыемства спецыялізуе на выпусканні лекавых сродкаў для лячэння наступных захворванняў:
сардэчна-сасудзістай сістэмы (Магнекард®, Аспикард®, Рамиприл, Бисопролол, Триметазидин з модифицированным выслабаненнем, Эмоксикард®, Детравен® і інш.)
;  цукровага дыябету (Метформин, Гликлазид, Гликлазид з модифицированным выслабаненнем);  захворванняў неўралагічнага профілю (Спазматон Нео®, БориВит®, Супакойлівыя каплі, Ревалон®, Холина альфосцерат) ;  страўнікава-кішэчнага тракту (Лансазол®, Ранитидин, Бисакодил)  инфекционных захворванняў (антыбіётыкі цефалоспоринового рада: Цефазолин, Цефуроксим, Цефтриаксон, Цефотаксим і інш.)
і іншыя.
Исаак Моисеевич Розет (4 ліпеня 1927, г. Дисна, Віцебскай вобласці − 1992), псеўданім А. І. Ружавы — псіхолаг і педагог.
У 1964 году І. М. Розет переходит на работу ў НДІ педагогікі Міністэрства асветы БССР.
Занимается вывучэннем праблем фантазіі, творчасці, памяти, эрганомікі і сацыяльнага ўзаемадзеяння.
У Беларускім дзяржаўным універсітэце существует своеасаблівы культ спадчыны Розета, яго сачынення чынна продвигаются на псіхалагічным факультэце.
Спрэчкі жыцця І. М. Розета было  110 яго работ.
З трох яго кніг «Псіхалогія фантазіі», «Што над знать аб памяти» і «Што такое эўрыстыка», дзве першыя некалькі раз переиздавались.
Тэкст песні амаль поўнасцю  на англійскім языку, за выняткам фразы на иврите אני לא בובה (Ани ло буба, «Я не кукла») і словы סטפה (стефа), означающего на ивритском сленге «кучу банкнот».
У 1903 году Бейли стаў заснавальнікам і першым прэзідэнтам Амерыканскага садаводчай грамады.
Ён унёс значны ўклад у батаніку, апісаўшы/апісаўшы мноства #відавы раслін.
Род раслін Baileya быў  у яго гонар.
DNB, Katalog der Deutschen Nationalbibliothek: Liberty Hyde Bailey (нямы.)
Liberty Hyde Bailey (англ.)
Liberty Hyde Bailey (англ.)
Liberty Hyde Bailey (англ.)