Мне пора идти спать.
У меня нет слов.
Я не знаю, будет ли у меня время.
Это ничего не изменит.
Я зарабатываю сто евро в день.
Тебе лучше поспать.
Я пойду.
Я никогда не любил биологию.
О, здесь бабочка!
Так что?
Если бы я мог послать тебе зефир, Чанг, я сделал бы это.
Люди не могут жить вечно.
Это интересно.
Я не знал, откуда это пришло.
Никто не узнает.
У тебя вообще не бывает занятий или что?
В чем проблема?
Я не говорю по-японски.
Я научился жить без неё.
Меня зовут Джек.
Ты прав.
Ты за или против абортов?
Доброе утро!
«Кто эта девочка?» — «Это Кейко».
Во вселенной есть много галактик.
Его знали все в деревне.
Эта проблема возникла из-за неправильного понимания друг друга.
Не забывай нас!
Соединённые Штаты граничат с Канадой.
Я не понимаю.
Распространяйте Эсперанто!
Распространяйте эсперанто!
Добро пожаловать!
В комнате не было ничего, кроме старого стула.
Куда ты вчера ходил?
Я не люблю яблоки.
Холодно.
Прости меня, пожалуйста.
Я знаю её адрес.
На французском языке говорят во Франции.
Я не знаю, что это.
Я забыл, как его зовут.
Как Вас зовут?
Как Вас зовут?
Я скоро вернусь.
Всему своё время.
Спасибо!
Мне, пожалуйста, чашку кофе.
Кому какао?
Я буду учиться.
Я вчера купил книгу.
Приятного аппетита!
Платон мне друг, но истина дороже.
Пожалуйста.
Переведите следующие предложения на японский.
Как часто ты его видишь?
Дайте мне бутылку вина.
Это самая абсурдная идея, которую я слышал.
Какая самая высокая гора в Северной Америке?
Даже японцы могут ошибиться, когда разговаривают по-японски.
Я проснулся и обнаружил в комнате вора.
Почини часы.
Сегодня больше облаков, чем вчера.
Плохая яблоня — плохие яблоки.
Все люди рождаются свободными и равными в своем достоинстве и правах. Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Один, два, три, четыре, пять, шесть, семь, восемь, девять, десять.
Добрый вечер, как ваши дела?
Я подготовил слабый водный раствор сахара.
Я не знаю, когда Боб приехал в Японию.
Я не знаю.
Я вернулся в Японию.
В английском много заимствований из французского.
Моя жена плохо водит машину.
Тони говорит по-английски лучше, чем я.
Грубо шутить над своим начальником на людях.
Я не могу понять, какова его настоящая цель.
Нам приходилось целыми днями обходиться без еды.
Тебе решать, покупать или нет.
Он положил руку мне на плечо.
Мы его знаем.
Я дважды был в Киото.
«Возлюби ближнего, как самого себя», — это цитата из Библии.
Космос полон тайн.
Здравствуй.
Милости прошу!
Алло!
Будь я птицей, я бы полетел к тебе.
"Спасибо!" - "Не за что!"
Дай мне ключ от этого замка.
Дай мне ключ от этого замка.
Один, три и пять — это нечётные числа.
Но ему повезло.
Он взял ручку и начал писать.
У каждого своя правда, но истина — одна.
Несчастный случай произошёл позавчера.
Учиться никогда не поздно.
Нам едва хватает времени, чтобы съесть завтрак.
Мне удалось закончить работу.
Трудно жаловаться на таких добрых людей.
Написав на себе непонятно что и получив непредвиденный результат, что ты будешь делать?
Ты увидишь разницу.
Уважаемые пассажиры! При входе в транспортное средство и отсутствии проездного билета многоразового пользования прокомпостируйте билет одноразового пользования, не дожидаясь следующей остановки.
Пожалуйста, приведите нам несколько примеров.
Шум всё громче и громче.
Я похоронил свою собаку на кладбище для домашних животных.
Дракон — это выдуманное существо.
Дракон — это вымышленное существо.
Я больше не могу терпеть эту боль.
Надо мной нависла тень.
Я пришла в школу вовремя.
Пожалуйста, обращайтесь к председателю!
Поезд останавливается на каждой станции.
Куда ты хочешь поехать этим летом?
Этот знак означает, что ответ правильный.
Кролики высунули мордочки.
Без тебя в этом городе пусто и одиноко.
Штора загорелась.
Да пребудет с тобой сила.
Город полностью опустошён.
Пульт от телевизора под диваном.
"Спасибо". - "На здоровье".
Я ни в чём не виноват.
Большое спасибо!
Большое спасибо!
Китайские иероглифы очень красивы.
Самолёт опоздал из-за плохой погоды.
Мери интересует политика.
Полагают, что в этом лесу живут привидения.
Ты не можешь хоть раз прийти вовремя? Я ждала тебя целый час.
Где чай с молоком?
Пекин — столица Китая.
Я ошибся.
Вот мой флаг для нюнорска. Поскольку идеология нюнорска основывается на максимальном расхождении с датским, датский фон флага заменяем исландским, потому что создатели языка использовали исландский для вдохновения. Форма флага не прямоугольна, потому что... ну, странный он, этот нюнорск.
Моего языка нет в списке!
Юрист ждал Бена.
Нет ничего ценнее любви.
Амазонка является второй по длине рекой в ​​мире после Нила.
Моя тётя радовалась моим успехам.
Посмотрите на это высокое здание.
Это церковь, в которой мы поженились.
Адвокат ждал Бена.
Этот дом обогревается солнечной энергией.
Она потеряла деньги, семью, друзей.
Придя домой, я заметил, что потерял кошелёк.
Когда я пришла домой, я заметила, что потеряла кошелёк.
Дом у озера мой.
Ты можешь представить, какой была б наша жизнь без электричества?
Я бы с радостью всё это перевёл, но не знаю голландского.
Обратите внимание, что максимум не всегда существует.
Может, и мне подобавлять предложений без перевода? Так можно очень быстро поднять рейтинг своего языка.
Я всё знаю.
Если бы Бога не было, стоило бы Его придумать.
Ты помнишь?
Помнишь?
Все зайцы — козлы!
Я хочу спать.
Я потерял ключ.
Как у тебя дела? Я очень давно тебя не видел!
Нет ничего нового под солнцем.
Меня пригласили на обед.
Места для курящих или для некурящих?
«Ты будешь учиться после обеда?» — «Да, буду».
Нидерланды — маленькая страна.
Голландия — маленькая страна.
У себя на родине, во Франции, проект Tatoeba стал культурным и социальным феноменом.
Мир меняется всё быстрее и быстрее.
Это мои штаны.
Пожалуйста, покажите мне эти фотографии.
Вяленая рыба мне не по вкусу.
Квинтэссенция свободы — это математика.
Сущность свободы — в математике.
В Беларуси живут представители различных религий.
Германия — парламентская республика.
Мой дедушка любит гулять.
У братьев Гримм Красное Шапочко среднего рода, а у Шарля Перро мужского.
Полагают, что у китов есть свой язык.
Давай притворимся инопланетянами.
Кто хочет какао?
Слава богу.
У жирафов очень длинные шеи.
Мне стало плохо от устриц, которые я съел вчера вечером.
Я их знаю.
Я случайно!
Ему посчастливилось найти работу.
У тебя есть карандаш?
Гм. Мне кажется, что я заблужусь, по какой бы дороге я ни пошёл.
Не могли бы Вы мне сказать, как дойти до вокзала?
Лично я никогда не видел НЛО.
Ты случайно не знаешь, где она живёт?
Может, ты знаешь, где она живёт?
Пожалуйста, включи телевизор.
Нет, спасибо.
Мне всё равно, придёт ли он или нет.
Батарея разряжена!
Он не только не работает, но и не найдёт работу.
Учитель объяснил отрывок из стихотворения.
Ей пять лет.
Снег пошёл.
Я каждое утро на завтрак ем мёд.
В этом классе 40 учеников.
Тебе нравится петь?
Обычно я иду домой в четыре.
Где Вы видели эту женщину?
Идет дождь.
Быстрей!
Образование в этом мире меня разочаровывает.
У меня есть мечта.
У меня есть мечта.
Скучаю по тебе.
Это потому, что ты девочка.
А сейчас?
Это не нож. Вот ЭТО - нож.
У меня болит голова.
Я обожаю лазанью.
Целью проекта JMDict/EDICT было создание свободно доступного японско-английского словаря в доступной для компьютера форме.
Горная тропа была укрыта мягким одеялом листьев, по которому было легко идти.
У меня была возможность поехать за границу.
Путин говорил, что террористов нужно «мочить в сортирах».
Я не понимаю, почему Германия победила на Евровидении.
Здравствуй, мир!
Я не курю.
«Сатанинские стихи» Салмана Рушди — настоящий шедевр современной литературы.
Я перевожу.
Он много знает о животных.
Я уверен.
Думаю, он не придёт.
Хочу во Львов...
Добрый вечер.
Некоторые люди хорошие, некоторые люди плохие.
Всё, что летает, рано или поздно упадёт.
Он ничего плохого не сделал.
Это что, шутка такая?
Москва не сразу строилась.
Москва не сразу строилась.
Москва не сразу строилась.
Мир меняет коммуникация, а не информация.
На душе становится тепло, когда ты слышишь в песне на (казалось бы!) чужом языке: словацком, македонском, словенском, — знакомые с детства слова и даже понимаешь целые фразы.
Вот за что я люблю Евровидение.
Мои мысли липнут к паутине львовских улиц.
А правда, что «Спасибо» по-вьетнамски звучит «Come on»?
С юбилеем Алексея Дударева поздравил Президент Беларуси Александр Лукашенко.
Это аниме про то, как обычный японский школьник женился на своей учительнице-инопланетянке. Это Япония, там такое бывает.
С тех пор, как я сам стал носить очки, мне стало нравится аниме, где главные герои в очках.
Горная тропа была укрыта одеялом листьев, мягкая и удобная для ходьбы.
Мой отец живёт и работает в Токио.
Она убедила мужа провести отпуск во Франции.
Они его уважают.
Тебя интересует музыка?
В интернете мало сайтов на татарском языке.
Тебе нравятся яблоки?
Вам нравятся яблоки?
Это тоже яблоко.
Моя комната на четвёртом этаже.
Для меня, это — не проблема.
Мой брат — дурак.
Для меня это не проблема.
В сталинскую эпоху заключённые в концентрационных лагерях становились рабами на службе государства.
При обсуждении отчётного доклада ЦК КПСС на съезде было отмечено, что под руководством Коммунистической партии в тесном сотрудничестве со всеми социалистическими странами советский народ достиг больших успехов в борьбе за построение коммунистического общества в СССР и за мир во всём мире.
Ветер нежно целовал деревья.
Он держит своё слово.
Мне нравится математика.
Если это покрасишь жёлтым, убьёшь двух зайцев одним выстрелом — и будет бросаться в глаза, и сэкономишь деньги, потому что сможешь использовать краску, которая у тебя уже есть.
Г-н Смит — кандидат в мэры.
Гениальные труды товарища Сталина позволили советской лингвистике занять лидирующую позицию в мировой науке.
Что сегодня на ужин?
Что мне надеть — брюки или юбку?
Если поливать гвоздики 7Up'ом вместо воды, они держатся гораздо дольше — часто аж три или четыре недели.
Он знаменитый художник.
Гости всегда приносят радость; если не приходом, то уходом.
В Нидерландах есть обычай, что, когда при постройке дома дошли до наивысшей точки, и крыша готова к кладке черепицы, хозяин угощает строителей так называемым «черепичным пивом», чтобы это отпраздновать. На коньке крыши ставится флаг. Если хозяин скупой и отказывается угостить работников, ставят не флаг, а метлу.
Это настоящий человек.
Много шума из ничего.
Возвращайся поскорее.
Я ем яблоко.
В Казани есть метро.
Этот автобус едет в Минск.
Я живу в Японии.
Я ничего не знаю про Японию.
Не трогай цветы.
Мы арабы.
Ты кто?
Автор языка Словио даже сделал на нём порносайт.
Куй железо, пока горячо.
Площадь Рынок — исторический центр города.
На площади Рынок есть четыре фонтана со статуями Нептуна, его жены Амфитриты, Дианы и Адониса.
Часы на львовской ратуше впервые установили в 1404 году.
Гартман Витвер — известный львовский скульптор.
Я никогда раньше не слышал о Львове.
У этого кладбища даже есть свой сайт, и на нём есть страница «Новости»! Как вы себе представляете новости с кладбища?!
Я видел Джона в библиотеке.
Я заглянул в книжный и купил интересую книгу.
Я заглянул в книжный и купил интересую книгу.
В субботу мы пошли в кино, а потом в ресторан.
Пожалуйста, передайте привет госпоже Андрееску!
Чёрные облака проплывали над городом.
Пожалуйста, мадам, угощайтесь!
Когда я смотрел сквозь туман, моё будущее промелькнуло у меня перед глазами.
Не каждая лампа волшебная.
Взглянув сквозь туман, я увидел, как моё будущее промелькнуло у меня перед глазами.
А потом?
Только безработные ходят на свидания по средам.
Озеро Товада известно своей красотой.
Интересно, что случилось с Полом.
Какая красивая у тебя сестра!
Что стало с твоей сестрой?
В каком классе твоя сестра?
В каком классе твоя сестра?
Раньше я играл со своей сестрой в парке.
Мэри оставила сестру, чтобы помыть окна.
Они назвали своего сына Джоном.
Невозможно отрицать, что её квалификация очень высока.
Сегодня понедельник.
Я бы лучше был птицей, чем рыбой.
Люди с плохим зрением не могут видеть даль.
Немного студентов, которые читают на латыни.
Не беспокойся о прошлом.
Я выше тебя.
В легенде говорится, что она была русалкой.
Это не дорога, а тропа.
Закрыв все двери, я пошёл спать.
Мы тебе поможем, хорошо?
«Алло, это кто?»
Он ответил, что он не знает.
Жизнь слишком коротка, чтобы изучать немецкий.
Жизнь слишком коротка, чтобы изучить немецкий.
Завтра воскресенье.
Удачи на экзамене!
Она дала ему часы.
Давайте споём песню.
Ты хочешь знать мой секрет? Он очень простой...
Вы хотите знать мой секрет? Он очень простой...
Ты хочешь знать мою тайну? Это очень просто...
Ты хочешь знать мою тайну? Это очень просто...
Ты хочешь знать мою тайну? Это очень просто...
Где ты живёшь?
Завтра пойдёт снег.
Как погода?
Я верю в тебя.
Я тебе верю.
Мне не нравится кофе.
Русские копируют французские манеры, но всегда на пятьдесят лет позже.
Где мои часы?
Где мои часы?
У тебя много книг.
У тебя много книг.
Возможно, этот мир — это Ад для другой планеты.
Это всё, что я хочу сделать.
Благими намерениями вымощена дорога в ад.
Это почта, а то - банк.
Кто автор этого рассказа?
Ты когда-нибудь видела, как он плавает?
У меня есть словарь.
Что вы готовите?
Что Вы готовите?
Моя цель — стать врачом.
Ты правда веришь в привидения?
Вы можете написать письмо по-английски?
Нет ничего плохого в том, что парень пользуется косметикой.
Ты бы вытерпел, чтобы с тобой кто-нибудь так обращался?
Проблема в том, что солнечная энергия слишком дорогая.
Во Вселенной много галактик.
Если вы не хотите ходить на занятия на семинаре "Борьба с коррупцией внутри фирмы", вы можете заплатить 200 гривен и получить сертификат просто так.
Не знаю, хорошо ли это.
Поисковая система «Яндекс» начала поддерживать и татарский язык.
Торопись медленно.
Торопись медленно.
Там паук ждёт, пока в ловушку не попадётся небольшое насекомое вроде бабочки или стрекозы.
Закройте книгу.
Ребёнку нужна его мать.
С нашей точки зрения его предложение вполне разумно.
В этом месте был вечный сумрак.
Они оба мои коллеги.
Литва входит в Европейский союз.
Почему ты не пришёл?
Американский народ избрал господина Клинтона президентом.
Я люблю есть горячий суп.
Завтра День матери.
Какая большая тыква!
Я люблю есть арбуз.
Над девочкой смеялись все её одноклассники.
Он опоздал на поезд на одну минуту.
Давай споём вместе песню.
У неё не было уверенности на счёт своего будущего.
Он почти уснул.
Пожалуйста, скопируйте эту страницу.
Я слышу звук барабана.
Я не согласен с тобой.
У меня три собаки.
Этот кофе такой горячий, что я не могу его пить.
Да, конечно.
«Сегодня похоронили молочника. Было много народу, потому что все в деревне его знали». — «О, так в Линсхотене есть молочник?» — «Ну, нет, теперь уже нет!»
Кажется, вы честный человек.
Воды больше, чем нужно.
Ты не догадался закрыть окна?
Ты выпил три чашки кофе.
Я пролил кофе на ковёр.
Мой отец любит крепкий кофе.
Мой отец любит крепкое кофе.
Мы хотели бы купить диван.
Старые ковры ценнее новых.
Ад выстлан добрыми намерениями.
Жаль, что я не умею петь.
Я начал читать книгу.
Я начал писать книгу.
Он увидел, что он неправ.
Не твоё дело!
У отца есть привычка читать газеты перед завтраком.
Хороший товар сам себя хвалит.
Это частая ошибка.
Бетти убила её.
Бетти убила его.
Элистер убил Барбару.
Бетти — серийная убийца.
Я пишу письмо.
Что у вас обычно на завтрак?
Мы часто играем в шахматы.
Что бы я без тебя делал?
На вечер пришли все ученики.
Комары в Миннесоте большие, как аисты.
Я хочу ромашку.
Я больше никогда не буду переходить по ссылкам, написанным Мюриэл.
Я люблю бегать.
Он вернулся из офиса.
Чей это велосипед?
Каков отец — таков и сын.
Успехов в работе!
У Вас есть расписание?
У Вас есть расписание?
Я исписал три блокнота.
Летними грозовыми ночами сложно уснуть.
Он вернулся из мастерской.
Кто не работает, тот не ест.
Еда ещё не готова.
Он не говорит по-французски, как и я.
Это не была настоящая любовь.
Почему вы не пришли?
Почему Вы не пришли?
Какой же ты ленивый!
Принеси мне мою шляпу.
Коммунистическая партия — авангард рабочего класса.
У вас есть бумага?
Наша еда дешёвая.
Где повар?
Повар где?
Наш плов стоит четыре юаня.
Это хитрость Цао Цао.
Наш ресторан лучше всех.
Вот твоя собака. А где моя?
Теория не всегда совпадает с практикой.
Я верю в Бога.
Через тернии к звёздам.
Латинский — язык будущего!
Больной лежит в кровати.
Лучше, чем ничего.
Пирог вкусный.
Да будет свет!
Пословицы — украшение речи.
Истина в вине.
В здоровом теле здоровый дух.
Мы пошли поиграть в парк.
У неё зелёные глаза и светло-каштановые волосы.
Я люблю Вас.
Я люблю Вас.
Я гражданин Рима.
У Майка есть друг, который живёт в Чикаго.
Он работает в банке.
Он работает в банке.
С Новым Годом!
Сколько осталось бутербродов?
Это сделано в Казахстане.
Это еда.
Вы бы не хотели тоже пойти с нами?
Город находится к востоку от Лондона.
Он поставил коробку на стол.
Она на меня даже не посмотрела.
Я должен починить часы.
Риск велик.
Он написал одно письмо.
Чай очень горький и невкусный.
Мой брат живёт в Токио.
Я был в поезде двенадцать часов.
Я ехал на поезде двенадцать часов.
Время летит, как стрела.
Спасибо за ваше письмо.
Они не смогли принять во внимание особые нужды пожилых людей.
Они не смогли принять во внимание особые нужды пожилых людей.
Вы случайно не знаете, где она живёт?
Они спорили о том, какой язык проще: французский или немецкий.
Это очень вкусно.
Мой отец каждый день пьёт по чашке кофе.
Этот путь после дождя обычно в грязи.
Не имей сто рублей, а имей сто друзей.
Какое небо голубое!
Твоя собака очень большая.
Покажи мне, что у тебя в левой руке.
Он настоящий мусульманин.
Я не пью кофе.
Французский язык богат на синонимы.
Ворон ворону глаз не выклюет.
Брюссель — столица Бельгии.
Что происходит?
Каждый день мой брат берёт в библиотеке новую книгу.
Андрей Хаданович — величина белорусской поэзии.
А я сейчас во Львове!
Это Брайан Рок.
Минутку! Не кладите трубку!
Где я могу починить часы?
Заглянет солнце и в наше оконце.
Спать на ковре — это класс.
Он швейцарец.
На книжной полке только книги.
Страна богата на природные ресурсы.
В то время в Японии не было железной дороги.
Когда она придёт домой?
Пожалуйста, подождите пять минут.
Я не могу с тобой согласиться.
Я не могу с тобой согласиться.
Это интересная книга.
Однажды я его встречу.
Я собираюсь в магазин. Тебе что-нибудь купить?
Я собираюсь в магазин. Тебе что-то купить?
У моей сестры нет высшего образования.
Подскажите, пожалуйста, как добраться до Львова.
Милая, предложи гостям кофе.
Я люблю джаз.
Приснись мне этой ночью.
Кофе и сигареты.
Остановка за углом, а ты, москалик, уже приехал.
Мальчик носит очки.
Где мы встретимся?
Я не могу ответить ни на один вопрос в этом тесте.
У меня от этой хуйни брат умер.
Посмотри на того плавающего мальчика.
Я не хочу никого видеть сегодня.
Сегодня облачно.
Чудеса называются чудесами потому, что их не бывает!
Спасибо тебе, Боже, что я не москаль.
Он по национальности украинец.
Бог сотворил вселенную.
С течением времени раны заживают.
Я доверяю ему потому, что он никогда не лжет.
У нас недостаточно времени.
У нас недостаточно времени.
Все люди разные.
Я шёл бесцельно по улице.
Боб прав?
Завтрак готов?
Количество туристов значительно увеличилось в последние годы.
Чашка кофе стоила 200 иен в те дни.
Вы добавили комментарий, а не перевод. Чтобы добавить перевод, щёлкните по значку «あ→а» над предложением.
Татоэба: Предложения, предложения и ещё раз предложения.
Мальчика всё ещё ищут.
Она посмотрела на его лицо.
Он приехал из Англии.
Бабочки этого вида ныне вымерли.
Это хороший учебник.
Израиль должен быть стёрт с карты мира.
Пакистан — мусульманская страна.
У меня нет времени на чтение книг.
Математика — хороший урок.
Суматра — это остров.
Который час?
Tatoeba: Переходи на тёмную сторону. У нас есть шоколадное печенье.
Google фнорд любит вас.
Я хочу этого фаната.
В последнее время Мюриэл нравится меня злить.
Demetrius на меня клевещет!
Бетти очень хорошо говорит на эсперанто.
Бетти отказалась от предложения Мюриэл.
Мюриэл на меня клевещет!
И ты, Брут?
В Советской России предложение пишет тебя!
Ни один обозреватель не безопасен.
Ни один обозреватель не безопасен.
Эта комната не подходит тебе для сна.
Автобус приедет на остановку через пятнадцать минут.
Его девушка — японка.
Юми Исияма — старший член команды Лёко.
Немецкий — наилучший язык в мире.
Немецкий — наилучший язык в мире.
Люди младше 18 лет не могут жениться.
Его подруга — японка.
Да.
Гус Хиддинк голландец.
Ни один браузер не безопасен.
Ни один браузер не безопасен.
Пожалуйста, подожди полчаса.
Пожалуйста, подождите тридцать минут.
Пожалуйста, будь вежливым.
Пожалуйста, будь вежливой.
Нет.
Windows ­— чаще всего используемая операционная система в мире.
Лиза Лиллиэн замужем за Деном Шнайдером.
Я вношу свой вклад.
Не шуми.
Не шумите.
Audley — это китайская марка.
Tatoeba — проект с открытыми исходными кодами.
Обычно я встаю в восемь часов.
Губка Боб и Патрик — друзья.
Тайский — официальный язык в Таиланде.
Машина Марко называется «Thunder Giant».
Nakido — платформа для обмена файлами.
Парагвай — страна в Южной Америке.
Евангелина Лилли — канадка.
Анжелика Пиклз очень эгоистична.
Дастин Московиц — еврейский бизнесмен. Он один из основателей сайта Facebook.
Пожалуйста, говорите медленнее.
Она выпила чашку молока.
Ты дома?
Я тоже слышал похожую историю.
Боль почти прошла.
Это был лучший день в моей жизни.
Евгений получит Шнобелевскую премию за свой вклад в литературу.
Я попросил две чашки чая и три чашки кофе.
У нас урок физкультуры.
Пожалуйста, не бегай в классе.
Пожалуйста, не бегайте в классе.
Озеро очень глубокое.
Я сел не на тот поезд.
Доброй ночи.
Тайфун разрушил очень много домов.
Он француз.
Она любила толстых мужчин, поэтому решила перейти в буддизм.
Он изучал электромеханику и буддизм в местном университете.
Сегодня в Германии больше буддистов, чем людей, которые знают, как испечь хороший шоколадный пирог.
Труба — это музыкальный инструмент.
Вот мой ключ.
Я бы выпила зеленого чаю с жасмином.
Вот твои ботинки.
Продукты с ГМО являются опасными для человеческой жизни.
Всем было понятно, что он устал.
У тебя очень хороший почерк.
Тот, кто еще недавно полагал, что он чем-то управляет, оказывается вдруг лежащим неподвижно в деревянном ящике, и окружающие, понимая, что толку от лежащего нет более никакого, сжигают его в печи.
Это два абсолютно различных мнения.
Я хочу выучить иврит.
В Советской России урок учит учителя!
Это тот самый словарь, про который я вчера рассказывал.
Все смеялись над Джеком.
Верный друг — редкая птица.
Я не верю в бога.
Я атеист.
Кто знает, куда делся Николай?
Я очень рад.
Солнце светит.
Мама ругает лошадь?
Пожалуйста, не убивай меня.
Майк и Кен - друзья.
Пожалуйста, выберите язык интерфейса Image Viewer.
Image Viewer — программа для просмотра изображений. Это небольшая программа с базовой функциональностью. В её переводе могут участвовать пользователи проекта Tatoeba.
Опция «Расположение» позволяет выбрать режим показа изображения. Есть четыре варианта показа: «отцентрировать», «замостить», «растянуть» и «авторазмер». Вариант «отцентрировать» позволяет показать много копий изображения рядом друг с другом, «растянуть» позволяет привести размер изображения к размеру области показа, а «авторазмер» — изменить масштаб изображения в соответствии с размерами области показа.
Нажмите на изображение и выберите расположение. Нажмите на «Открыть», чтобы открыть изображение. Нажмите на «Выход», чтобы выйти из программы. Опция «Расположение» позволяет выбрать режим показа изображения.
Живу в Беларуси и этим горжусь.
Да здравствует персидский язык!
Да здравствует персидский язык!
Да здравствует язык фарси!
Да здравствует язык фарси!
Легко полученное легко теряется.
Мой номер телефона — 789.
Покупайте белорусское!
Кот — не человек.
Выставку «Покупайте белорусское!» рекламировали с помощью спама.
Бетти убила всех.
Рад тебя видеть!
Мне нравится wxWidgets, потому что, в отличие от большинства библиотек, в ней функция называется Centre(), а не Center().
Скоростной электропоезд повышенной комфортности Минск—Брест отправится через пять минут с четвёртого пути у третьей платформы.
Я не понимаю, зачем в украинском алфавите переносили мягкий знак: на мой взгляд, было гораздо логичнее, когда он был в конце.
Нет роз без шипов.
Священной книгой мусульман является Коран.
Где моя книжка?
Он мой лучший друг. Он мне прямо как брат.
Дурак, зачем ты съел огурец? Ты же знал, что я хотела сделать себе огуречную маску!
Даже не пробуй заговорить меня до смерти — у меня есть Ohropax.
Йоды грамматику изучал ты.
Я не предложение. Меня следует удалить из проекта Tatoeba.
Нет Бога, кроме Аллаха, и Мухаммед посланник его.
В Лондоне много красивых парков.
Он ездит в школу на автобусе.
Она продаёт овощи.
Она очень хороший учитель.
Экстренное сообщение: несколько сотен лет назад люди говорили не так, как мы говорим сейчас.
Пуристы должны умереть. Язык не следует держать в клетке традиции.
Спасибо за твою красивую открытку.
Я известный актер.
Он подарил ей куклу.
Все квадраты являются прямоугольниками, а все прямоугольники - параллелограммами.
Где ты будешь?
Я говорю по-английски, по-русски и по-глобалийски.
Я говорю по-английски, по-русски и по-глобалийски.
Я только что изменил фотографию на моей аватаре.
Семь раз отмерь, один раз отрежь.
Он написал книгу о Китае.
Уйгуры составляют большинство в Кашгаре.
Я слышал, что оборотней можно убить, стреляя серебряными пулями.
Мясо, пожалуйста.
Он простудился.
Теперь темнеет очень рано.
Марина Цветаева была совершенно не от мира сего.
Этот дневник принадлежал жительнице блокадного Ленинграда.
Маша мечтает устроить революцию, но стесняется.
И что такого в том, что я проверяю электронную почту каждые 15 минут?
Он перестал курить.
Поцелуй меня.
Он мастер провокации.
Завтра — мой день рождения.
Завтра — мой день рождения.
Самолёты заменили электропоезда.
Некоторые переводчики меняли имя Алиса на Соня или Аня, несмотря на то, что Алиса — это распространённое русское имя.
Я собираюсь работать в борделе.
«Кто такие уйгуры?» — «Не знаю».
Рублевская создала чрезвычайно правдоподобные образы таких исторических личностей, как Франциск Скорина, Франц Савич, Барбара Радзивил и другие.
Чтобы его убедить, хватило 1000 иен.
Снимаем порчу по фотографии.
Столетиями Краков был столицей Польши.
По легенде, в лесу жили приведения, поэтому люди обходили его.
Английский язык несомненно является простейшим и в то же время эффективнейшим средством международного общения.
Я только что посмотрел на Ваш блог — он, кажется, интересный.
Только что глянул на твой блог — кажется, он интересный.
Хубилай основал династию Юань в 1271 году.
Она заплетала свои волосы в косы.
Он бросил мне яблоко.
Быстрая серая лиса перепрыгивает прямо через ленивую собаку.
Я не верю, что в мире есть что-то, чему нельзя научиться в Берлине, кроме немецкого языка.
Бесчеловечность бога к человеку заставляет бесчисленные множества роптать.
В словаре нет слова «gullible».
Он остановился покурить.
Роджер Миллер умер в 1992 году от рака лёгких.
Роджер путешествовал по западу из города в город.
Ещё многое надо сделать.
Это как раз то, о чём я не подумал.
Нам приглашать Данте на вечеринку? Да ни за что!
Ты видел видео, где президент Обама убивает муху голыми руками?
Моя сестра каждый год ездит в Карпаты.
Горы были видны издалека, и это зрелище захватывало дух.
Мои родители познакомились в горах.
Согласно Библии, Бог создал мир за шесть дней.
Как бы ты это не делал, результат будет таким же.
Сандра потратила вдвое больше, чем я.
Я не знаю точно, что она собирается делать.
Я не читал ни одного его романа.
Какая большая собака!
Этот чай слишком горячий.
Пожалуйста, сделайте глубокий вдох.
Не трать зря время на мелочи.
Вы заплатили за книгу?
Я подарю тебе велосипед на день рождения.
Вы дали мне хороший совет.
Убавьте громкость, пожалуйста.
Она задала мне вопрос.
Боб может ответить на все вопросы.
Приближалось Рождество.
Это карандаш.
Ты не можешь рассчитывать на её помощь.
Я хотел бы заказать столик на двоих.
Пока, увидимся утром!
Это железный мост.
Я работаю даже в воскресенье.
Я купила двенадцать открыток.
—Естественно, я в магазине Армани покупаю костюм,—ответил Дима.
Немедленно делай свое домашнее задание.
У тебя есть вопрос?
У вас нет комнат подешевле?
У тебя нет чего-нибудь горячего попить?
В мире немного стран, изобилующих природными ресурсами.
Родители выгнали его из дома.
Он мечтал стать переводчиком, а стал водопроводчиком.
Он мечтал найти работу, но его забрали в армию.
Его арестовали, хотя он ни в чем не виноват.
Если бы не ты, я бы стал великим актером.
Я бы и без твоей помощи отлично справился.
Мне ничего не надо... только нужны новые штаны.
Его жертву никто не оценил.
Это имя было бы забыто, если бы поэт не увековечил его в своих произведениях.
Он пропил свой талант.
Все-таки, он смог увидеть свет в конце тоннеля.
Весь смысл заключался в деталях, которые вы не заметили.
Не стесняйся!
Да брось!
Солнце одинаково светит для всех.
В метро почему-то много милиции.
Люся - вот моя зазноба.
Люся возомнила, что она невидима.
Люся вывалилась из окна.
Люся плевала в потолок.
В раннем творчестве писателя проявлялись те же темы, что и в его зрелых произведениях.
Люся работала на заводе по сборке пылесосов.
Люся прекрасно разбирается в пылесосах.
Люся пишет портрет Миши.
У Люси творческий кризис.
Люся ждет победителя с букетом сирени.
Не, спасибо. Я устал.
Люся ненавидела свое имя.
Не беспокой меня, когда я занимаюсь.
Клава прощается с мужем.
Клава прощает мужа.
Клава все упрощает.
Клава завидовала Люсе.
Клава развешивает белье.
Ибрагим мечтал о личном счастье.
Ибрагим решил стать ближе к народу.
Все браться стремились быть похожими на Ибрагима.
Счастье Ибрагима было в его неведении.
Мы встретимся в центре зала на станции Планерная.
Ты еще ответишь за это, Ибрагим!
Из-за Ибрагима Люся потеряла аппетит.
Люся очень наивная и доверчивая девушка.
До Люси невозможно дозвониться.
Привет, Мими! Как дела?
Прекратите эту возню!
Ты должен больше заниматься.
Каждый десятый человек близорук.
Когда ты встретил ее в первый раз?
Есть тысячи фильмов, которые надо посмотреть прежде, чем умереть.
Эта работа стоила 100 долларов.
Наша истинная национальность - человеческий род.
Пожалуйста, дай мне воды!
Люсино невинное увлечение превратилось в манию.
Русские никогда не улыбаются.
Все знают и любят этот праздник.
Срочно вызовите скорую!
Никакая свадьба не обойдется без драки.
В библиотеку нельзя проносить еду.
В библиотеке много сумасшедших.
Фрукты и овощи важны для сбалансированного питания.
Этот человек умер всего несколько часов назад.
Люся обожает соцреалистические романы - они очень оптимистичные.
Она вечно вставляет всем палки в колеса.
Инфекция попала в кровь.
Жизнь зародилась в океане.
Его реакцию совершенно невозможно предсказать.
Мы должны обсудить это с директором тет-а-тет.
Лёд тает в воде.
Порошок растворяется в воде.
Мой попугай может цитировать Шекспира!
Эта мартышка умеет играть на фортепиано!
Лев прыгнул скрозь горящий обруч.
Пение местных птиц похоже на звук дрели.
Заклей ранку пластырем.
Замотай провод изолентой.
Розетка искрит.
Моя дочь поет в театре.
Папа, я брошу театр и не буду больше петь.
Она просто завидует вашей молодости.
Как он вдруг побледнел...
Огонь горит.
Что нужно, чтобы выиграть процесс?
Погодите, не стреляйте!
Я не влюблялась так с семнадцати лет.
Не дурите ему голову.
Он практик и не верит в возможность чудес.
Чудеса есть, просто мы не замечаем их в круговороте событий.
Клава любит все иррациональное, именно поэтому она работает в детском саду.
Ибрагим взял талончик к зубному врачу, но без Клавы он идти боится.
Все это только лесть.
Тони - воспитанный мальчик.
Я спросил его, куда он идет.
Клиент всегда прав.
Я теннисист.
В августе занятий нет.
Я должен найти мою ручку.
Подожди чуть-чуть. Я приготовлю тебе немного.
Он не мой кузен.
Ты не можешь отложить его до завтра?
Дораэмон часто улыбается.
Куки - самый милый из всех псов.
Завтра к первой паре.
Экспорт оружия был запрещен.
Он обвиняется в киднеппинге.
Я уже готов.
Можно остаться тут немножко подольше?
Стол сделан из дерева.
Пока Евгений занят переводом предложений с русского на английский, я по-быстрому подобавляю белорусских переводов и обгоню уйгурский.
Когда уйгурка встретила белоруса, на каком языке они разговаривали друг с другом?
Близилось Рождество.
Ты не понимаешь. Он тебя убьёт.
Луна отражалась в озере.
Церковь окружена лесами и озерами.
Сколько стоит морковь?
Одна женщина написала 30 книг о том, как стать счастливой, а потом покончила с собой.
Вот составитель лучшего русско-чешского словаря.
Нам нужны люди, говорящие на науатле! Только знающих науатль можно жертвовать Уицилопочтли!
Я не знаю, где она живёт.
Он сильный.
Можно Ваш автограф?
Тебя когда-то предавал друг?
Русская мода - существует ли она?
Я понимаю, как решить эту проблему.
Закрой глаза.
Закройте глаза.
Закройте окно.
Приходи завтра утром.
Готовить интересно.
Мы можем поговорить?
Ты представляешь?
Карлос обернулся.
Мой отец, должно быть, был красивым в юности.
Сравните этот настоящий драгоценный камень с имитацией.
Я забыл, была это суббота или воскресенье.
Я позавтракал в пижаме.
Он смотрел, как мальчики плавают.
Смотрите, не пропустите ни слова, переписывая документ.
Если бы я был свободен, я бы тебе помог.
Я случайно взял твой зонтик.
Нам следует знать про свои недостатки.
Я не могу ничего сделать с тем, что он ленится.
Моя рубашка ещё не высохла.
Это богатые англичанки, которые путешествуют в Италию.
Я ещё свяжусь с Вами по этому вопросу.
Господин Сато хорошо разговаривает по-английски.
Слушайте все.
Я давно её не видел.
Судя по его виду, он возможно солдат.
Он член гольф-клуба.
Она продолжала работать.
Фотограф сделал снимок моего дома.
У нас сегодня нет занятий, потому что это воскресенье.
Население вымирает.
Ты ездишь в школу на автобусе?
Цветы засыхали без воды.
Услуги почты — это государственная монополия.
Хм-м-м, как бы мне это сказать?
Девочка, что там стоит, — это Мери.
Теперь, когда мы все наелись, давайте пойдём.
Они вышли из комнаты один за одним.
Как увеличивается число средств общения, так и ослабевают отношения между людьми. Это отличный пример ситуации, когда путают средства и цели.
Я впервые говорю с иностранцем.
Я очень благодарен за твой совет.
Я глубоко религиозный человек и верю в жизнь после смерти.
Он покупал какие попало книги.
Это потому, что ты всегда усердно учишься.
Солдаты попали под вражеский обстрел.
Судья приговорил его к смерти.
Повар удивился его ужасному аппетиту.
Я бродил по улицам, чтобы убить время.
Он научил меня плавать.
Техас почти вдвое больше Японии.
Я чувствовал себя непрошенным гостем.
Офис мэра находится в здании муниципалитета.
Этот остров — американская территория.
Ты когда-либо слышал, как она играет на фортепиано?
Что бы нам съесть сегодня вечером?
Я родился в эпоху Сёва.
У меня был шанс его увидеть.
Я только что купил новый стол для своего компьютера.
В нашем доме две свободные комнаты.
У тебя есть время в пятницу после обеда?
Он очень эгоистичен.
Они живут в большом доме.
Ребёнок чуть не утонул.
Это стихотворение, написанное на шотландском диалекте.
Ему нравится не только бейсбол, но и футбол.
Где тарелки?
Это лекарство тебе поможет.
Мой отец часто рассказывал нам о своих школьных годах.
Заблуждения относительно математики встречаются ещё чаще, чем ошибки при написании моего имени.
Я стираю блузку.
Не бери это близко к сердцу.
Заруби себе на носу!
Есть ли жизнь до смерти?
В моём первом компьютере было только 128 килобайт памяти!
В моём первом компьютере было только 128 килобайт памяти!
Интересно, когда Анжелика Агурбаш пела песню на слова Некляева, могла ли она представить, что он будет баллотироваться в президенты?
Я пригласил Джейн на обед.
Я сел на автобус, чтобы не опоздать на встречу.
На озере было несколько лодок.
Солдаты попали под огонь врага.
С точки зрения грамматики с этим предложением всё в порядке, но я думаю, что на самом деле его никто бы не стал использовать.
Предложите мне условия лучше, чем у меня есть сейчас, и я буду с вами работать.
Статуя Свободы находится в Нью-Йорке.
Это история одной кошки.
Украинские девушки самые красивые в мире.
У одной вдовы было две дочери.
Не выбрасывай этот журнал. Я его еще не прочитал.
Она часто там завтракает.
Я так больше не могу! Я не спал три дня!
Нет, нет и ещё раз нет!
Предложения с номером 264405 не существует.
То, что французские или финские суды могут запретить матери говорить с ребёнком на родном языке, свидетельствует о том, что и в Западной Европе права человека всем совершенно безразличны.
Я купил новый телевизор.
Нам нужны законченные предложения.
Я забыл позвонить господину Форду.
Я хочу пить.
Папа на кухне, потому что он готовит еду.
Откройте глаза.
Я хочу быть волшебником.
Этот хлеб очень вкусный.
Почему люди кончают с собой?
Он пытался решить задачу, но у него не вышло.
Мой словарь очень полезный.
Что я сделала со своими ключами‽
Да здравствует Император!
Мне не понятно, что вы имеете в виду.
На твоём месте я бы не говорил такой чепухи.
Вы можете заняться этим в свободное время.
У меня нет денег, но есть мечты.
Тебе нравится Сан-Франциско?
Как мне это выдержать?
Где дождь?
Будда, поражённый заботой кролика, перенёс его на луну и оставил в таком виде на веки веков.
Сегодня утром шёл снег.
Ты пьёшь чай.
Чей это зонтик?
Чему быть, того не миновать.
Из огня да в полымя.
Среди нас есть предатель.
Где моя книга?
Лук готовится быстрее, чем картофель.
Я разговариваю сам с собой.
В Латвии прошёл праздник чак-чак.
Чемпионат мира по футболу пройдёт в Казани.
Он врёт, как сивый мерин.
Какая вчера была погода?
Наконец она уснула.
Этот компакт-диск мой.
В этой комнате есть телевизор.
Квантовая физика слишком сложна, чтобы простой смертный мог её понять.
Детская порнография запрещена в большинстве стран, но Саэб хочет, чтобы я придумывал о ней предложения.
Джон вчера приехал в Японию.
Если у вас будут какие-либо сомнения, не колеблясь, сообщите мне.
Возможно, она придет.
Мудрость - это проклятие, когда она ничего не приносит тому, кто ею обладает.
Кто-то вообще живёт на Альфе Центавра?
Если бы женщины знали, как мы по ним скучаем, они бы раньше уходили.
Он ещё пишет романы время от времени, но не так часто, как раньше.
Мой дедушка умер три года назад.
Sysko, ты завтра исправишь узбекскую транслитерацию?
Однажды ты проснёшься и поймёшь, что умер.
Пересекая время, насекомые из прошедших веков живо танцуют в янтаре.
Надежда умирает последней.
Однажды я встретил его.
Львов для львов!
Она перевела письмо с японского на французский.
У него есть машина.
В голосе его звучали нотки огорчения.
Я дам изгнанницам шанс вернуться в свои родные страны.
Мои соседи уже объяснили мне, кто такая Бьорк.
Мои соседи по комнате уже объяснили мне, кто такая Бьорк.
Олег счастлив, что его кто-то любит.
Эй, Пандарк, как это ты стал таким известным, что Фарамп начала писать про тебя предложения?
Враг пришёл в нашу страну.
Мы ученики.
Это качественные, фирменные наручные часы.
Я не знаю, что мне делать.
Он мало знает про это животное.
Он - именно тот, кто мне нужен.
Я очень люблю собак.
Мне совсем не спится.
Вопросы есть?
Я купил это на той неделе.
Оба произношения правильные.
Все сказали, что я не прав.
Путешествие в тысячу ли начинается с одного шага.
Бывает ли такое?
Я перевожу предложения на Татоэбе в своё свободное время.
Возьми за правило вставать в шесть.
Пожалуйста, откройте дверь.
Я напишу письмо завтра.
Нам нужны естественные, а не буквальные переводы слово в слово.
Да здравствует СССР!
Да здравствует СССР!
Ты — наша гордость.
Ты родился в амбаре?
Интернет Эксплорер - самый популярный в мире обозреватель интернет-страниц.
Я троян, поэтому я заразил твой макинтош.
Эта манга довольно популярна в Китае.
Возьми мою руку. Мы вдвоём построим утопию.
Вы слушаете?
Она облизывала ложку.
Это не кровь. Это свёкла.
Где водка?
Ты нужна мне.
Зрелый возраст.
Используя бронзу как зеркало, можно опрятно одеться; используя людей как зеркало, можно понять положительное и отрицательное в себе; используя историю как зеркало, можно узнать о возвышении и упадке держав.
Услышав про славу девушки Има, Басё свернул с дороги, чтобы зайти к ней. Его растрогала её забота о родителях, и он сочувствовал её бедности, поэтому достал из кармана один рё и отдал ей.
Сезам, откройся!
Его велосипед лучше моего.
Эта программа просто жрёт батарею.
У него большая семья.
Ты видел, как он выходил?
Чтобы язык был международным, недостаточно назвать его таковым.
Где он родился и вырос?
Венгерский язык лучше эсперанто.
Они слезли с дерева.
Есть там дерево, с виду похожее на бумажную шелковицу, но с чёрной корой, цветы которого сияют на четыре стороны света. Оно называется шелковницей блуждания. Если сделать из него подвеску на пояс — больше не заблудишься.
В начале Бог создал небо и землю.
Попробуй успокоиться.
Ты умеешь играть на скрипке?
Может ли эта новость быть правдой?
Это была всего лишь шутка.
Я хотел бы открыть счёт.
Сейчас я читаю книгу.
Она пришла встретиться со мной несмотря на то, что была занята.
Он говорит быстро.
Вы опоздали.
Если ты свободен, то я хотел бы тебя пригласить на чашку кофе.
Я слушал, но не слышал никаких звуков.
Погода улучшилась.
Он бросил камень в озеро.
Труд делает свободным.
Работа освобождает.
На что Вы намекаете?
Он влюбился в неё с первого взгляда.
Он обещал мне прийти рано.
Он вбежал в комнату.
— Здравствуйте, это вы? — Да, это я.
Купите нашу газету и выиграйте поездку в Хмельницкий!
Женщины работают.
Мы не в восторге.
Я хочу умереть вместе с Геттер Яани.
Что-то случилось с моим правым глазом.
Афганистан и Иран в ХХ веке несколько раз меняли свои государственные гимны.
Я большой поклонник Геттер Яани.
Лучшая песня Евровидения была первой, а худшая — предпоследней. Какой абсурд!
Лучшая песня Евровидения была первой, а худшая — предпоследней. Какой абсурд!
Я большая поклонница Геттер Яани.
Геттер Яани — лучшая певица на песенном конкурсе «Евровидение 2011».
Я хочу принять участие в этой конференции.
Мне немного нехорошо.
Два ученика под одним зонтом? Двойственная ситуация!
Я плохо себя чувствовал.
Прошлое воскресенье я провел, читая новеллы.
Это не игрушка!
Я читаю эту книгу.
Я не говорю на иврите.
Каков вопрос, таков ответ.
Почему вы пьёте воду?
Юэбин - это одна из разновидностей китайских сладостей.
Я не знаю, где он живёт.
Не открывай окно.
Мой брат сейчас безработный.
Десять лет - это долгий срок.
Она учится плавать.
В начале сотворил Бог небо и землю.
Коровы едят траву.
Все они согласились с предложением.
Кто оставил дверь открытой?
Я рад тебя видеть.
У вас есть свежая клубника?
Эта озёрная вода очень холодная.
Ну, и более странные вещи случались.
Что случилось с твоей машиной?
Он тоже не придёт.
Это предложение переведут.
Давайте есть арбуз!
У каждой страны есть государственный флаг.
Все спрашивают меня, каково это — быть дальтоником.
Его роман хорошо продавался.
Я могу одолжить вам немного денег, если они вам нужны.
Тысячи раз может любить человек, но только один раз он любит. (А. Куприн)
Калифорния славится своими фруктами.
Ты знаешь господина Брауна?
Суп слишком горячий.
Я снова и снова над этим задумываюсь.
Он любит играть в футбол.
Ты пьёшь кофе?
Это средневековый собор.
У него не больше тысячи иен.
У него не больше тысячи иен.
Нравится ли вам белое вино?
Тёмные тучи висят низко.
Я устал слушать Ваши жалобы.
Они снимали этот фильм в настоящей пустыне.
Я совсем не верю в любовь с первого взгляда.
Я не такой, как ты.
У меня чешется в ухе.
Бутылка полна воды.
Билл на два года старше меня.
Чтобы изменить единицы измерения с метрических на британские или наоборот, необходимо нажать на кнопку «меню».
Пожалуйста, сообщите мне по электронной почте о любых замеченных ошибках или недостающих функциях, которые вы хотели бы видеть в следующих версиях калькулятора ИМТ.
Любые комментарии приветствуются.
Посмотри на того плывущего мальчика.
Легко доставшееся легко пропадает.
Бог дал, бог взял.
Они выиграли серебряную медаль.
Мне не интересно.
Она сказала ему, что он прав.
Каким образом могут компьютерные игры вдохновить нас на создание улучшенных приложений для электронного дистанционного обучения?
В корзине было довольно много гнилых яблок.
Ни одно животное не может существовать без растений.
Я ещё не завтракал.
Это кот или собака?
Я помогу вам, если это будет возможно.
Нужно перевести текст на белорусский язык.
Лотос, родившийся в огне, никогда не умрёт.
Почти нет таких людей, которые бы жили до ста лет.
Говори громче, чтобы тебя все услышали.
Ваша комната в два раза больше моей.
Я собираюсь завтра встать рано.
Поспеши, иначе опоздаешь!
Он не хороший человек.
Сегодня скорее всего пойдёт дождь.
Сегодня очень вероятно, что пойдёт дождь.
Он против нового плана.
Я не люблю курить, потому что это вредно для здоровья.
Он задал мне один вопрос.
У этого иероглифа два значения.
Твоя книга тут.
Этот фильм интересный?
У него в семье много людей.
Ты что, не умеешь ездить на велосипеде?
Ты что, не умеешь кататься на велосипеде?
Куда они сейчас идут?
Она пошла домой.
Женщины обычно живут дольше мужчин.
Жаль, что никто здесь не изучает белорусский.
После того как я прочитала все его истории, Христофор Колумб стал моим любимым героем.
Не знаю, сможешь ли ты сделать это сам.
Ты последняя, кого я ожидал тут встретить.
Я пью кофе.
Понимание настоящего невозможно без хорошего понимания прошлого.
Мне уже пора идти в банк.
Я выпил две чашки кофе.
В этой библиотеке есть журналы на английском языке.
Он аристократ.
Небо высоко, Император далеко.
Если Вы создаёте на Татоэбе предложения на турецком и эстонском, очень вероятно, что Вы — boracasli.
Ты меня предал. Почему?
Понятно, почему ты не хочешь туда идти.
Джон умнее, чем Билл.
Хочу себе такой меч!
Эта машина такая дорогая, как я её куплю?
Мэри думала, что том напрасно тратит время, изучая латынь.
Меня похищали инопланетяне.
Мне нужен переводчик.
Я не ел три дня.
Что с тобой?
Его любовь миновала так же быстро, как падающая звезда.
Почему многим людям так нравится Джон Леннон?
Том был еле живой, когда мы его нашли.
То, что с ними случилось, всё ещё остаётся загадкой.
Вчера вечером я написал письмо.
На каком языке Вы хотите увидеть названия животных?
На каком языке ты хочешь увидеть названия животных?
Дотронься до животного, чтобы услышать звук.
Передвинь палец влево или вправо, чтобы увидеть другое животное.
Я люблю все на свете.
Все свои надежды белорусский народ возлагает исключительно на первого Президента Республики Беларусь Александра Лукашенко и его сына Колю.
Почему небо голубое?
Вера творит чудеса!
Картофель очень дешёвый.
Нет необходимости отвечать на это письмо.
Он голубых кровей.
Гляди, это полярная звезда.
Мы люди, потому что смотрим на звёзды, или мы смотрим на звёзды, потому что мы люди?
Наши предки знали астрологию.
Звёзды разбросаны по всему ночному небу.
Звёзды плохо видно сквозь огни города.
Солнце - самая яркая звезда.
Солнце - наиярчайшая звезда.
Земля - это не звезда, а планета.
Некоторый звёзды почти не видно невооружённым глазом.
Сначала давайте посмотрим на эту известную картину.
У Тома есть запасной ключ, спрятанный в саду.
Те небольшие деньги, которые он зарабатывал, он тратил на книги.
Что с ним не так?
Я думал, что Том спит.
Когда-то она вела дневник, но сейчас не ведёт.
Несчастная женщина, захлёбываясь слезами, рассказала свою историю.
Он всегда теряет свой сотовый.
Он сорванец.
Собака мёртвая.
Я останусь дома сегодня.
Он написал книгу про Китай.
К нашему большому удивлению, она задержала дыхание на три минуты.
Голову вверх!
Том попросил Мэри купить кофе и сигареты.
Если бы я не шёл по той улице в тот день, я до сих пор жил бы своей жизнью, а она – своей, и наши жизни никогда бы не пересеклись.
Мать Тереза родилась в Югославии в 1910 году.
Почему люди ходят в кино?
У неба есть ветер и дождь, у человека - радость и гнев.
Тот, кто познал путь, всегда спокойный.
Кто поможет мне?
Он будет играть в гольф в следующее воскресенье.
Ты сам делал домашнее задание?
У тебя хорошее настроение?
Всё хорошо, не бойся!
Он не знает, где право, а где лево.
Никогда не кормите свою кошку собачьим кормом.
Говорящий словарь - уже больше не фантастика.
Я беру кофе и булочку.
Ты учишься каждый день?
Я стою в тени.
Он считает, что он герой.
В «Книге перемен» представлена древнейшая двоичная кодировка.
Франция находится в Западной Европе.
Девушка из прогноза погоды сказала, что как максимум у нас сегодня вечером будет слабый дождь.
Том поцеловал Мэри в лоб.
Принц думал, что молодую девушку съел дракон.
Тут живут драконы.
Когда я проснулся, у меня болело горло.
Он свободно говорит по-китайски.
Я учил французский вместо немецкого.
Он продал всё, что имел.
Женщина стоит перед библиотекой.
Все знают строчку «Твёрдо держался парень на допросе», но многие сейчас не знают продолжения: это стихотворение о парне, который умер, отказавшись отречься от Комсомола.
Он присел почитать роман.
Один из нас ошибается.
Как быстро Том говорит!
Это не так плохо как кажется.
Ты можешь пойти со мной вместе.
Зеркало отражает свет.
Много тех, кто любит людей; мало тех, кто их знает.
Это моя жизнь.
Ты это знаешь?
Она живёт в деревне.
Рабочие идут на завод.
Страус - самая крупная, самая сильная птица.
Страус не летает, у него очень короткие крылья.
Птицы улетели в тёплые края.
Звонок прозвенел, начался урок.
Докладчик не подошёл вовремя, и собрание началось поздно.
Летом мы ходим в лес собирать грибы.
Сколько же казахов действительно говорят на казахском языке?
Какое самое длинное слово в казахском языке?
Я купила ей хороший подарок к Рождеству.
Его предложение не стоит того, чтобы о нём говорить.
Сытно поев, не нужно идти плавать.
Возможно он сегодня придёт.
Пожалуйста, одолжи мне свою книгу.
Мы мужчины.
Не хочешь пойти погулять в парк?
Я уверен, что не видел его раньше.
О чём думаешь?
Он немного напоминает отца.
Какая красивая птичка!
Я написала эту книгу.
Я вчера купил тут книгу.
Ты любишь белый шоколад?
Я буду всегда по ним скучать.
Лодку поглотил туман.
Придя домой, женщина посадила ячменное зёрнышко в цветочный горшок.
Там продаются мандарины?
Что это за книга?
Страдательный залог используется в северных диалектах китайского языка в следующих случаях.
Он не сомкнул глаз до рассвета.
Если я лгу, чтоб мне до рассвета не дожить.
Он мне дал яблоко.
Ребёнок лежит на кровати.
Город построен в низине.
Сколько стоит это платье?
У меня два глаза.
Я ничего не знаю о картофеле.
Я время от времени встречаю его в клубе.
Много цапель живёт на этих болотах.
24 мая - день славянской письменности и культуры.
Перевод невозможен.
Чем больше читаешь, тем больше познаешь.
Никто не знает, как выглядит эта машина.
Есть ли что-то, что мы можем сделать?
«Бабушка, а что это за ягода?» — «Черная смородина». — «А почему она красная?» — «Потому что зелёная».
Их яблоки не такие вкусные, как наши.
Журнал "Домбра" выходит на казахском, русском и английском языках.
Всем большое спасибо.
Индустриализация - это вопрос конкурентоспособности Казахстана в глобальном развивающемся мире.
Война нравится только тем, кто ее не видел...
Иногда следует ошибиться, чтобы быть правильно понятым.
Жизнь тем и хороша, что не всегда соответствует нашим ожиданиям!
Мечеть «Хазрет Султан» будет не только местом для молитвы, но и крупным духовно-просветительским центром.
В Казахстане разработана концепция Горного кодекса.
Они называли шоколад "пищей богов".
Перед нашей страной открыты новые перспективы.
Она ушла рано утром.
Не говори ему об этом, а то он начнёт плакать.
Он врач и писатель.
Я читал этот роман весь день.
Чашечку кофе, пожалуйста.
У него дом у моря.
День сменяет ночь.
Только моя мать понимает меня.
Дом, построенный Томом, чудесный.
Дом, который построил Том, чудесен.
День чередуется с ночью.
Я красивее тебя.
Я красивее вас.
Он не такой умный, как его старший брат.
У неё есть чувство юмора.
Ты бы что предпочёл: пойти в кино или остаться дома?
Сколько вам нужно ?
Он говорит по-английски лучше, чем я.
«Зачем ручей без жгучей жажды?» — спрашивает в своём стихотворении Аркадий Кулешов.
Все фотографии и видеозаписи самолета, разбрасывающего плюшевых мишек, белорусские власти называют фальсификацией и провокацией.
Львовский городской совет ещё раз обращает внимание на ложную информацию относительно намерения запретить разговаривать во Львове по-русски.
Да, чашку кофе, пожалуйста.
Один из нас должен пойти на собрание.
А. Лукашенко сказал, что «парламент — это школа, и люди, прошедшие эту школу, не должны быть потеряны».
Kawa — это реализация языка Scheme для JVM, которая позволяет использовать все библиотеки платформы Java.
Ты плохой мальчик.
Этот эффект заметили создатели полноэкранных редакторов, таких как PyRoom, FocusWriter и DarkRoom.
Безусловно, размещая на своём сайте кнопки сервисов социальных закладок, вебмастеры думают о улучшении работы с сайтом в последнюю очередь.
Я перфекционист.
Почему-то я не смог выбрать unifont, хотя я его и установил, поэтому мне пришлось собрать dmenu с патчем для поддержки xft, чтобы элементы меню на китайском отображались правильно.
Я не понял ни слова о том, что он говорил.
Врачи выписывают рецепты на том же языке, на котором машинисты в электричках объявляют остановки.
Нету.
Ни вино, ни опиум, ни табак не нужны для жизни людей.
В Варшаве полиция повадилась трясти людей на улицах.
Поклялся ты, дитятко, — так добудь же ты мне теперь этакой водицы, поищи, принеси, корешки мои бедные подлей…
— Смотри, вон, на котлы большие, под ними всегда огонь горит. День и ночь наливаю я в них из этого озера полно слёз людских и грею, чтобы высохли, аж пока всё это озеро не высушу, аж пока пар от них не поднимется аж до неба!..
Повесть Адама Мицкевича «Пан Тадеуш», которая так ясно, так искренне рисует характер, обычаи и нравы наших белорусских панов времён Наполеона, уже теперь (1859 год) переводится на русский язык.
Мой родной уголок, как ты мне мил!
Она обдурила его.
Проследи за выражением его лица, когда мы назовём цену.
Сорванные цветы быстро вянут.
Карл Маркс утверждает, что "история общества - это история классовой борьбы".
Оно таки и правда: как бы там ни было хорошо, но когда это добро целый век остаётся без всякого изменения, то оно легко перестаёт быть добром.
Карл Маркс видел в сокращении рабочего дня основную предпосылку освобождения человека.
Много ответов есть на этот вопрос, много легенд сложено людьми про Чёртов камень: разум человеческий не может успокоиться, пока не разъяснит себе тёмное, неизвестное, неясное.
Одни соседи говорили: «Вы — это не вы, а то же самое, что мы. Так вот же вам наши порядки, наши школы, наш язык, ведь ваш язык такой же, как и наш, только вы его испортили». То же самое говорили соседи с другой стороны, но только на свой лад.
В ту самую ночь, когда зацветает папоротник, — я просто пересказываю то, что уже сложено в сказках здешними людьми, — собрались на сходку русалки, леший, вурдалаки, водяной, домовой, призраки и чародеи разных мастей.
Не уйти ли нам отсюда?
"Не могу поверить, что они спят вместе!" - "Почему-же? Ведь совершенно нормально брать с собой в постель плюшевого медведя."
Самая длинная река в Японии - Синано на острове Хонсю, длина которой составляет 369 км.
Ты пьёшь зелёный чай?
Я люблю американскую еду.
Где мои драконы?
Я не буду добавлять предложения на русском.
Я работаю милиционером.
Я встречу его на автобусной остановке.
Безопасность важнее всего.
Я хочу выпить что-нибудь холодное.
Ты всё ещё не сказал мне номер своего телефона.
Нет такого слова в русском языке.
Давайте споём песню на английском.
Противопоставляя цели советской науки целям науки, находящейся в руках американских империалистов, советские ученые-биологи говорят: "Биология - наука о жизни, американские же биологи превращают ее в науку о смерти, о том, как лучше и быстрее уничтожить все живое на земле".
Совершенно очевидно, что смысл этих гнусных человеконенавистнических теорий заключается в том, чтобы оклеветать трудящиеся массы, снять с империализма ответственность за кровавые войны, порождаемые им, навязать мысль о вечности войн, якобы вызываемых агрессивными наклонностями человеческой природы.
Американские империалисты, стремясь раздробить и дезорганизовать силы сторонников мира, демократии и социализма, установили тесный контакт с империалистами маршаллизованных стран, куда они экспортируют не только вооружение и детективные фильмы, гнилые консервы и жевательную резинку, но и новейшие откровения своих "философов".
Мракобесы от науки подсчитывают американцев, которые имеют одну четвертую, десятую и даже одну шестнадцатую долю негритянской крови.
В Кении, в целях предупреждения побегов, рабочих приковывают друг к другу.
Отец, вот ответь, а сколько твои овцы дают за сезон шерсти?
Срочно пришлите спасателей!
Сейчас у Тома нет домашних животных, но раньше он держал собаку.
Подавляющее большинство западноевропейских эсперантистов почему-то очень не любят применять "эсперантизированные" варианты имён собственных.
Темно, хоть глаз выколи.
У доктора Смит много пациентов.
У доктора Смит много пациентов.
Никогда не пишите слова "борщ" и "щи" по-немецки!
Словно Чжуан-цзы, которому приснилось, что он бабочка, которой снится, что она Чжуан-цзы, и который проснувшись, долго не мог понять, кто же он — Чжуан-цзы, которому снилось, что он бабочка или бабочка, которой снилось, что она Чжуан-цзы, я тоже с некоторых пор не могу понять, кто я — шахматист, который иногда пишет афоризмы или афорист, который немного играет в шахматы.
Осталось горькое послевкусие.
Татоэба не предназначена для обмена песнями?! И как теперь жить?
У меня нет водки.
Со словами "Я по тебе скучала" она начала плакать.
Приглашаем вас принять участие в субботниках по месту жительства и работы.
Она в саду, сажает розы.
Ты хотел обучить своего сына; а сейчас, когда он отучился, участвовал в сражении и погиб, ты недоволен. Это как если бы ты продавал зерно, и был недоволен, что оно продалось.
В современной России много проблем.
В современной России много проблем.
Ты видела, что я сделала?
Или не хотят, или не могут.
Новые станции метро: «Грушевка», «Михалово» и «Петровщина» — откроют на День Октябрьской революции.
Хелен и Кэти снимают квартиру в пригороде Токио.
Да, компьютеры — вредные.
Синоптики объявили в столичном регионе штормовое предупреждение.
Поезд отправляется в шесть.
Я сейчас в Гонконге.
Последнее время он слишком много пьёт.
Есть мнение, что такие случайности совсем не случайны.
Учитель подчеркнул важность ежедневных упражнений.
Мы спустились позавтракать.
Уважаемые пассажиры! На конечной остановке, пожалуйста, покиньте салон автобуса.
Вы помните эту игру?
Они забыли про своё обещание.
Она помогла своему мужу выполнить его работу.
Неужели Доренда вернулась?!
Я учусь в классической гимназии.
Господин Браун — врач?
Неплохо для начинающего.
Уважаемые пассажиры! Минский городской совет депутатов и Минский городской исполнительный комитет сердечно поздравляют вас с Рождеством Христовым и Новым годом, желают счастья, здоровья и благополучия.
В Арктике пингвинов нет.
У тебя плохое настроение?
Или туда, или сюда.
Переведите, пожалуйста, это на английский.
Переведите, пожалуйста, это на английский.
Разбив зеркальце, Роксолана встревожилась: она верила в приметы, а разбитое зеркало обещало ей семь лет несчастий.
— Наверное, быть тобой очень страшно, — шёпотом сказала Янина.
Но теперь, когда до цели остался лишь шаг, Орест внезапно растерялся.
«В наше время уже нет никаких чудес», — скажет тебе тот, кто не умеет их видеть.
Су Ши и Су Цзыю пообещали вспоминать друг о друге каждым дождливым вечером.
Последние дни января выдались холодными.
Прости, что беспокою тебя.
Хочет твоя мать этого или нет, но ей рано или поздно придется смириться с мыслью, что её дочь выросла.
Или ты не прав, или он.
Все люди на Земле произошли от общего предка.
Эта песня всегда напоминает мне о моём детстве.
Ты замёрзнешь.
Это потому что английский — международный язык.
Французский язык уже не так практичен в современном мире, как несколько веков назад.
68,4 % опрашиваемых белорусов ответили, что не выбрали бы ни при каких условиях версию книги на белорусском языке.
В Белоруссии запрещён доступ к иностранным вебсайтам, которые не прошли государственную регистрацию.
В некоторых областях Франции запрещён доступ к иностранным сайтам для взрослых.
Я изменил и расширил текст.
Том купил несколько презервативов.
У кого что болит, тот о том и говорит.
Мы должны купить новый роутер.
Это мальчик.
Я не работал вчера.
Почему ты задержался?
Любое выделение особой черты у народа приводит, как правило, к очень плохим последствиям. Богом избранный народ или судьбою избранный народ, или ещё какой... У нас есть исторический опыт.
Ты или со мной, или против меня.
Что стряслось?
Вы лучше нас знаете, что когда по телефону отвечает сотрудник, жующий бутерброд, или сотрудник, который так быстро тараторит, что глотает слова, или сотрудник, который спит на ходу, то с такими сотрудниками разговаривать не хочется. А нам не хочется, чтобы у нас в компании такие работали. Если вы обладаете перечисленными качествами — даже не звоните: пощадите нас и наших клиентов!
Простите, у нас демократия или не демократия? Или вы нас обманули?
Это очень простое задание.
Привет, земляне! Мы прилетели с Марса, чтобы поработить вас.
Как ни странно, утратив надежду и потеряв всё, что наполняло жизнь смыслом, он будто бы совсем не поменялся снаружи.
Солнце уже спряталось за бором, и на небе одна за одной появлялись застенчивые звёздочки.
Что-то холодное и скользкое дотронулось до Настиной щеки, и она отпрянула, увидев, что это гигантское щупальце.
Все согласятся, что Алан очень симпатичный, — даже те, кто так не считает, согласятся, потому что несогласных банят.
Мы начали до рассвета.
Война - это ад.
Игорь вёл себя очень вежливо со своей новой пассией.
Мы их разыщем.
Я бы хотел послушать, как поёт Том.
Это жеребец или кобыла?
Если бы не ты, он был бы ещё жив.
Хотя данная проблема и не нова, в наше время она обрела новые очертания.
Пожалуйста, спой песню.
Что изучает советолог?
Я перезвоню Тому.
Я перезвоню Тому.
Я дам это Тому.
Если ты счастлив, то и я тоже.
Он считает себя героем.
Ты всегда пьёшь кофе на завтрак?
Я немного о тебе знаю.
Европа - это континент.
Европа — это полуостров в Западной Евразии.
Она так никогда больше и не увидела своих детей.
Европа - спутник Юпитера.
Моё хобби - музыка.
В Сингапуре говорят по-английски.
Я нашёл то, что искал.
Здесь много иностранцев?
Тридцати долларов хватит?
Где вы впервые встретились с Томом?
Я представляю американскую фирму.
Я представляю американскую фирму.
Это только формальность.
У меня достаточно денег.
Я вижу это в твоих глазах.
Это канадские деньги?
Моя семья каждый год едет в Италию.
Моя семья каждый год ездит в Италию.
Он построил новый дом.
Он внезапно заплакал.
Дедушка редко говорил о войне.
Говорят, у него есть много старинных монет.
Он бегает быстрее всех в классе.
Бодрящий перезвон ветряных колокольчиков - одна из характерных черт японского лета, но в последние годы растет число людей, улавливающих в этом звуке лишь какофонию.
Хотя, это только для симпатичных мужчин.
Он хорошо плавает.
Не может быть, чтоб он сказал такую глупость.
Он не способен принять решение.
Он не различает добро и зло.
Он продолжил эксперимент.
Он вырезал из дерева статую Будды.
Елена Мизулина, печально известная своими законодательными инициативам, в интервью каналу РЕН-ТВ предположила, что фраза «геи тоже люди» может быть расценена как экстремистская.
Это предложение принадлежит мне.
Я должен поговорить с тобой наедине.
Я не монстр.
Он проголосовал за это предложение.
Моя кобыла ожеребилась.
У меня другие планы.
Первое упоминание Бобруйска датируется 1387 годом.
Никто не знает, как они это делают и зачем, но ежегодно инопланетяне похищают сотни людей.
Я не знаю больше онлайн-словарей, но в PDF’ном виде есть 香港粵語詞典, можно скачать с ishare.iask.sina.com.cn.
«А сколько в HTML может быть заголовков?» — «Шесть, от h1 до h6». — «Спасибо. Я тут форму настроек леплю».
Мой брат может бегать очень быстро.
Они меня поприветствовали.
Они никогда не договорятся.
Посчитай.
Как возникла вселенная?
Я приготовил ужин.
Экстремисты отказались вести переговоры.
Эта вода немного солёная.
Тебе обязательно нужно посмотреть этот фильм.
Я прочёл вдвое больше книг, чем он.
В этом парке много деревьев?
Является ли воскресенье первым днём недели?
Он такой же большой, как и мой отец.
Его старый кот всё ещё жив.
Он не мой сын, он мой племянник.
Он вернулся из Америки.
Он заметил дырку в своей куртке, но постарался не обращать на неё внимания.
Мы побеждаем.
Это синий дом.
Том живёт здесь?
После того, как представители Русской Православной Церкви не дали провести День Нептуна, в Приамурье начался паводок.
Вы целитесь слишком низко, чтобы попасть в цель.
Я очень хорошо знаю, что я делаю.
Я должен был оставить город и переехать в Берлин.
У нас есть лекарства, чтобы помочь женщинам говорить, но у нас нет ничего, чтобы заставить их замолчать.
Здание почты коричневое.
У него есть хорошая коллекция современных картин.
Сегодня у меня нет желания работать, так что идём играть в футбол.
Рубашка Хуана столь же элегантна, как и моя.
Он обычно вставал рано.
Том опоздал на последний поезд.
Всё, что необходимо для торжества зла - чтобы хорошие люди ничего не делали.
Сегодня утром было очень холодно.
Лена позвонила Игорю и отменила свидание.
Ира много месяцев искала идеальный цвет, в который она хотела бы покрасить стены своей комнаты.
Я немного говорю по-немецки.
Я должен завершить эту работу до послезавтра.
Они всё еще в постели?
Это в точности то, что я хотел.
Он был занят, когда я ему позвонил.
Бейсбол - популярный вид спорта в некоторых странах Латинской Америки.
Он решил все проблемы.
Он спас ребёнка из огня.
Рамсес II любил принцессу Нефертари.
Это не полностью неверно.
Элис рано вернулась с работы с ужасной головной болью.
Я научился рисовать по его урокам.
Что касается политики, он всё еще не вылез из пелёнок.
Видишь енота?
В чем разница между звездой и планетой?
А почему иностранец знает ваши законы лучше, чем чиновник в ОВИРе, — вопрос к Вам.
Это было ещё до того, как я влюбился в Сергея.
Дайте мне банку варенья.
Спой песню ещё раз, пожалуйста.
Мандалай известен своими пагодами и монастырями.
Садитесь в автомобиль и ждите меня.
Я хочу вас познакомить с моим отцом.
Она разговаривает с русской учительницей.
Ты бы хотел, чтобы я сделал это для тебя?
Это не советский паспорт: видите, он был выдан МИД Украины в 1992 году, значит, это украинский паспорт, хоть тут и написано «Паспорт Советского союза».
Наконец они приняли решение.
Чем село отличается от города?
Чем село отличается от города?
Свобода — это свобода сказать, что дважды два четыре. Если это есть, остальное из этого следует.
Я говорил тебе, что нашёл работу?
Вы мешаете мне читать.
Наша учительница иногда говорит слишком быстро.
Почему мы умираем?
У тебя есть шариковая ручка?
По воскресеньям магазин закрыт.
По воскресеньям магазин не работает.
По дороге она видела много животных.
Верный друг - настоящее сокровище.
Она выросла в небольшом городке.
Сестра меня убьёт.
Коробка почти пустая.
Можешь её им одолжить?
Само по себе это безопасно.
Сколько у вас друзей на Фейсбуке?
Покупая птицу, смотри, нет ли у неё зубов. Если есть зубы, то это не птица.
Это зависит от ситуации.
Они должны меня благодарить.
Это деревня, где я родилась.
Какие у Вас с ней отношения?
Я болею.
Всё зависит от твоего решения.
Я не люблю свеклу.
Эта страна разорвала дипломатические отношения с Соединёнными Штатами.
Придя домой, я застал своих сестёр за приготовлением пищи.
Я дал тебе книгу.
Не стесняйся задавать своему учителю вопрос.
Тебе нравятся её песни?
Мне нужно время, чтобы подумать.
Мне нужно время, чтобы поразмыслить над этим.
Мы все отправились на поиски золота.
Приходи скорей; дело срочное.
Не бросай камни в реку.
Я предпочитаю кофе.
Я предпочитаю кофе.
Король разделся.
Мой отец бросил курить из-за проблем со здоровьем.
Какая именно часть слова "нет" тебе непонятна?
Какая именно часть слова "нет" тебе непонятна?
Где ты хочешь жить?
Чья очередь?
Он ни о чём, кроме себя, не думает.
Выпейте чаю.
Выпей чаю.
Выпей чайку.
Делайте, что он вам говорит.
Я совсем ничего о нём не знаю.
Что ты думаешь о её предложении?
Что ты думаешь о её предложении?
Пусть моя история послужит тебе уроком.
Я должен решить эту проблему.
Я изучаю генетику уже четыре года.
Этот термин часто используется неправильно: не все, кто совращает малолетних, — педофилы, и не все педофилы совращают малолетних.
Статья написана связным современным языком.
Искусственно подогреваемая в наше время педоистерия мешает принятию законов, которые защищали бы детей.
Люди часто не могут передать в суд свидетельства об изнасиловании ребёнка, так как их самих осудят по закону о детской порнографии.
Этот ребёнок ещё не умеет ходить.
Понедельник идёт после воскресенья.
Не могу Тима найти. Он уже ушел, что ли?
В экономике слияние крупных компаний принято называть "свадьбой слонов".
Защищённость и гарантии прав женщин очень важны для судьбы нации.
Мы благодарны Богу за то, что за последние годы у нашего народа появилась возможность возвращения в лоно истинной веры.
По мнению "глобализаторов", шансы "малых народов" войти в "золотой миллиард" не очень велики.
Во многих странах Ислам осваивается в отрыве от своей философской основы, только на уровне экзотерических обрядов, приспособленных к жизни и быту арабов.
А каковы наши намерения: утвердиться как правоверные или просто "арабизироваться"?
Религия и культура - разные вещи, их нельзя смешивать.
Для нас неприемлемы унижение "слабого пола" и отстранение женщин от общественной жизни.
Я не могу жить на десять тысяч иен в месяц.
Желаю успехов всегда и во всём.
Немного людей доживает до девяноста лет.
Вы не одолжите мне ручку?
Мой начальник пригласил меня на ужин.
Для меня никогда не была важна любовь, потому что я её не знал. Не знал, что это такое. Но теперь я знаю любовь и не хочу её терять.
Мы пришли к выводу, что он был прав.
Словами это описать невозможно.
Он показал мне свой фотоальбом.
Мы должны прилежно учиться всю жизнь, иначе придётся умирать совершенно безграмотным.
Вставайте! У нас нет времени, чтобы его можно было терять.
Нам не нужна помощь.
Он спит в обуви.
Что ты любишь делать больше всего?
Мы пришли к выводу, что у него была рация.
Мои одноклассники безнадёжны. Они учатся уже четыре года и по-прежнему не могут проспрягать ни одного глагола! Единственная хорошо говорящая ученица больше не в моём классе.
Пришло время переустанавливать Windows!
Они доказывали, что Земля круглая.
Тут мало места, не обижайся.
Не волнуйся, мальчик. Твой друг Рон уничтожен. Мы решили, что так будет лучше для всех.
Я люблю лапшу.
Съешь же ещё этих мягких французских булок, да выпей чаю.
"Андрей, где карта? Она у тебя?" - "Я полагаю, нет".
Он вернулся домой после десяти месяцев отсутствия.
Никогда не знаешь, что готовит нам будущее.
Перед завтраком он принял душ.
Я закрыла окно, чтобы ребёнок не простудился.
Упрашивали упрямого человека, всё равно попусту.
Мария: "Такой сердечный сладострастный поцелуй никогда не забудется".
Она выплакала все глаза.
Я хочу самой простой жизни и самый смелых мечтаний, даже если грядущий день будет леденяще-холодным, и дорога дальней, и лошади падут.
Хорошо, что природа наделила его острым умом.
Дьявол - оптимист, если он полагает, что может сделать людям хуже.
"Откуда ты взялся?" – "С неба свалился!"
Ну и жизнь, в доме не осталось ни куска хлеба!
Она отредактировала статью.
Что полезнее, Солнце или Луна? Конечно же Луна, она светит, когда темно, а Солнце светит только когда светло.
Никто не знает, что с ним произошло.
Никто не знает, что с ним произошло.
В старинном наречии эти знаки означали "дух" и "мощь". С течением времени их значение поменялось на "Никаких консультаций по средам".
Перед магазином была длинная очередь.
О чём Вы думаете?
Командир отделения Джастин, на экране гиперпространственного радара появилась цель!
Большой Брат следит за тобой.
Эта книга не такая большая, как та.
«Нам нужно многое сделать». — «Например?»
В конце 2012 года президент Беларуси снова ввёл крепостное право, запретив работникам Борисовдрева увольняться.
Если бы не современная медицина, я бы был уже мёртв.
Я вырос на западе Украины.
Я решил. Я приглашу его на свидание сегодня вечером.
Я решил рассказать ей, что я люблю его.
Паспорт выдан Молодечненским РОВД Минской области 17 октября 2006 года.
Мы убедились, что вилейчане не зря известны своей гостеприимностью.
Ты настоящая ведьма!
Уничтожь это всё.
Я пью, потому что хочу пить.
Я боюсь Путина.
Тот, кто не знает иностранных языков, ничего не знает о своем собственном.
Это научно-популярная книга в лучшем смысле этого слова.
Позже читатели узнают, что Дэн — киборг, отказавшийся подчиняться приказам хозяина.
Обладательницей Гран-При первого фестиваля белорусской песни и поэзии «Молодечно-1993» стала Елена Сауленайтэ.
Кофе холодное.
Правило: Названія городовъ и странъ употребляются безъ члена. Въ род. пад. они принимаютъ окончаніе s, въ остальныхъ падежахъ не принимаютъ никакого окончанія.
Ты уже купила билет?
Я смотрю, ты и впрямь похотливый кобель... На колени и лижи мою мокрую киску! Отныне ты моя покорная секс-игрушка!
Поскольку «плетистость» — это только особенность роста побегов, официальной классификации плетистых роз нет.
Некоторые авторы условно их делят на мелкоцветковые (сорта классов Hybrid Multiflora, Hybrid Wichurana) и крупноцветковые (сорта Large-Flowered Climber и клаймеры других классов).
В 1936 году А. А. Коробков назначен командиром 100-й стрелковой дивизии, в мае 1939 года — командиром 16-го стрелкового корпуса, а в январе 1941 года — командующим 4-й армией.
В оперативном подчинении армии находилась смешанная авиационная дивизия, части Брестского укрепрайона.
На левом фланге с армией осуществляла взаимодействие Пинская военная флотилия.
Весной 1941 г. части 4 армии принимали участие в ряде военных учений разного уровня (от полкового до дивизионного).
Учения носили ярко выраженные наступательный характер и связывались с прорывом обороны противника, его укрепленной полосы и вводом в прорыв частей мехкорпуса.
Коллектив авторов.
Великая Отечественная.
Командармы.
Военный биографический словарь / Под общей ред.
М. Г. Вожакина.
— М.; Жуковский: Кучково поле, 2005.
— С.
102—103.
— ISBN 5-86090-113-5.
Черушев Н. С., Черушев Ю. Н. Расстрелянная элита РККА (командармы 1-го и 2-го рангов, комкоры, комдивы и им равные): 1937—1941.
Биографический словарь.
— М.: Кучково поле; Мегаполис, 2012.
— С.
458—459.
— 496 с.
— 2000 экз.
— ISBN 978-5-9950-0217-8.
В апреле 1918 г. вступил в Красную Армию.
Участник Гражданской войны (Западный фронт, 1918—1920).
Воевал против польских легионеров, банды Булак-Балаховича и др.
Ссылки
В 2007 году открыта мемориальная доска, посвящённая М. И. Кацу.
Также в 2007 году принято решение назвать одну из улиц главной усадьбы Ольгово именем руководителя предприятия.
В литературе XX века функциональные особенности маргиналий подталкивают разных авторов к использованию термина в качестве определения их произведений — преимущественно лирических, своего рода «записок на полях» или «мыслей вслух».
В современной типографике маргиналией или «фонариком» называется заголовок, расположенный на поле страницы.
Обычно такие заголовки применяются в учебных или справочных изданиях, чтобы облегчить поиск по справочным сведениям или не разрывать изложение материала.
В большинстве случаев рекомендуется избегать применения заголовков-маргиналий, так как они снижают размер области листа, отведенной под основной текст.
Листья чаще всего супротивные, реже мутовчатые, ещё реже очередные или мочковатые; пальчато-, перистосложные, реже простые, всегда без прилистников.
У некоторых видов листья могут быть очень крупные, более метра в длину.
У лиан один или несколько крайних листочков могут принимать форму усиков.
Соцветие верхушечное, пазушное либо развивается прямо на стволе или ветвях дерева (каулифлория); по форме метельчатое, кистевидное или собрано в щиток.
Ложе цветка обычно чашевидное, со сросшимися чашелистиками.
Венчик сростнолепестной; воронковидный, колокольчатый либо трубчатый; имеет 5 обычно наложенных друг на друга лепестков.
Четыре (реже от двух до пяти) хорошо развитые тычинки расположены в трубке венчика.
Кроме того, обычно имеется ещё одна, бесплодная (стаминодий), тычинка.
Пыльник чаще всего имеет два гнезда (реже одно).
Завязь верхняя, как правило имеет два гнезда (реже одно), с многочисленными анатропными семязачатками.
Цветки обоеполые и зигоморфные.
Плод — обычно коробочка, раскрывающаяся двумя створками вдоль или поперёк швов; реже ягода либо горлянка.
Семена без эндосперма, более-менее сплюснутые, как правило имеют перепончатое крыло.
верхняя — диафрагма  передняя — передняя брюшная стенка  боковые (левая и правая) — мышечные части трёх широких мышц живота  задняя — поясничная часть позвоночника, m. psoas major, m. quadratus lumborum  нижняя — подвздошные кости и диафрагма таза
Источники
Британский и ирландский парламенты до сих пор издают свои акты на велене, но с апреля 2016 британский парламент собирается отказаться от этой практики.
Отказ от веленя, по словам представителя Палаты лордов, позволит сэкономить £80 000 ежегодно.
Из-за низкого спроса и сложности технологического процесса велень сегодня дорог и его сложно найти.
Заменитель веленя изготавливается на основе хлопка и носит название веленевой бумаги.
Веленевая бумага значительно дешевле и доступнее веленя.
Производители часто используют термин vellum лишь в значении «высококачественный», хотя продукт может и не являться веленем.
Аттическая чернофигурная амфора.
Геракл и Герион.
Около 540 г. до н. э. Государственное античное собрание.
Мюнхен
Проследить развитие стиля коринфской вазописи достаточно сложно, поскольку в отличие от аттической пропорции расписываемых сосудов в Коринфе менялись незначительно.
В ранний период расписывались сосуды для ароматических масел и кратеры-колонетты (их также называют «коринфскими»).
Повествовательные изображения чередуются с анималистическими фризами.
По ассирийской традиции часто встречается изображение льва.
В качестве орнаментального украшения на вазах высекались розетки.
В среднем периоде льва сменила пантера.
Изображения становятся более вытянутыми.
Орнаменты отличаются большим разнообразием и наносятся как узор на обоях.
В вазопись включаются новые формы сосудов: амфориски и выпуклые пиксиды.
Наиболее известными мастерами этого времени являются упомянутый Тимонид, Мастер Додвелла и Мастер кавалькады.
В I поздний период анималистические фризы сохраняются исключительно на пиксидах и сосудах для ароматических масел.
Наиболее популярным заполняющим орнаментом является «горошек».
В это время Коринф уступил лидирующее положение в вазописи Афинам.
Если прежде аттические вазописцы копировали творческие находки коринфских мастеров, то теперь наоборот коринфские мастера получают творческие импульсы от аттических художников.
Однако и в это время в Коринфе творили талантливые вазописцы, как, например Тидей.
Выдающимися произведениями вазовой росписи этого периода стали кратеры Амфиарос и Астарита.
Коринфяне позаимствовали у афинских гончаров новые формы сосудов: лекиф и ойнохойю.
Господствующий аттический стиль вазописи повлиял и на изначально желтоватый оттенок коринфской керамики: её стали дополнительно покрывать красноватой краской.
Для II позднего коринфского стиля характерно преобладание орнаментальной росписи и силуэтной техники изображения.
В это время началось распространение краснофигурного стиля, в котором коринфские вазописцы не достигли каких-либо выдающихся результатов.
Брашинский И.Б.
В поисках скифских сокровищ .
Ленинград.
Издательство «Наука»: 1979.
144 с.  Кравченко С. Скифское золото // Наука и жизнь.
1971, № 9.
— С.
10-12.
Николай Славинский.
Пектораль // Вече, № 3, 2006
Ссылки
Пчелы, кроме нектара, иногда собирают с растений падь.
В результате переработки пчелами пади и медвяной росы получается падевый мёд.
В среднем он содержит 37% фруктозы, 31% глюкозы, 1-16% сахарозы, 3% белка, 11% декстринов.
Гибриды гиббона Мюллера (Hylobates muelleri) и чернорукого гиббона (Hylobates agilis) встречались на территориях Борнео.
Tolweb.org  Tymbal The Auchenorrhyncha Website for the International Auchenorrhyncha Society  Leafhoppers (Superfamily Membracoidea: Cicadellidae and Myerslopiidae)  Auchenorrhyncha Австралии  Информационная система Zinsecta
Потолок заднего портика Антиной Чима да Конельяно Св.Ланфранко ди Павия Николас Гильярд Портрет Елизаветы I Аннибале Карраччи Кающаяся Магдалина (1598) Тициан Тарквиний и Лукреция (1571) Паулюс Морельсе Девушка утром, или аллегория глупой любви (1627) Вильям Хогарт Заседание суда (1757) Фредерик Лейтон Клайти (1890-92) Вильям Блейк Тириель Генри Мур Облокотившаяся фигура (1951)
Некоторые виды авиценнии иногда выращивают как комнатные растения, например, Авиценния блестящая (Avicennia germinans) и Avicennia officinalis — оба с блестящими листьями и розовыми цветками.
По информации базы данных The Plant List, род включает 8 видов:
В колофоне содержится просьба молиться за золотых дел мастера Вульфхельма и неких Кеольхарда, Никласа и Эльхуна, вероятно, это имена монахов — переписчиков и оформителей рукописи.
Однако заказчик и владелец рукописи нигде не упоминается.
На свободных местах вверху и внизу латинского текста Евангелия от Матфея сохранилась обширная маргиналия на староанглийском языке.
Текст гласит:
Страницы имеют различные размеры: в Лос-Анджелесском окружном музее искусств — 28,25 х 37,46 сантиметров, хотя есть и такие, размер которых больше чем 31 х 41 сантиметр.
Каждая сура украшена более чем 20 серебряными розетками, а буквы выведены золотом; драгоценный металлический текст вместе с насыщенным индиго свидетельствует о возможном восхождении к династии Фатимидов, которые правили Северной Африкой в это время, стремясь этим произведением искусства показать свои богатство и мощь Византийской империи, которая владычествовала в это время над Анатолией, и использовала золотые и серебряные чернила для письма на пурпурном пергаменте в своих роскошных рукописях.
Золотые чернила для письма изготавливались из порошкового золота.
Окружающий страницы декор мог быть перенесён с михраба Кордовской соборной мечети.
Данный образец является единственным сохранившимся из всех фатимидских Коранов.
К числу более ранних полных списков Корана принадлежат Самаркандский куфический коран и Топкапийская рукопись
Куфический шрифт имеет острые углы в абзацах по 15 строк на странице, без огласовок, что было естественным для мусульманских рукописей в IX-X веках.
Куфия аль-мухаммаль — сложное переплетение росчерков, наложение надписи на растительную и геометрическую композицию;  Куфия аль-музаффар — особое сочетание и игра букв на выделенных глубоких вертикалях;  Куфия аль-хандаси — композиция строится на сочетании слов с геометрическими формами (кругом, квадратом, треугольником).
Данный текст представляет собой одну из самых длинных надписей, дошедших до нас от эллинистической эпохи.
В большей своей части текст сохранился.
Надпись состоит из трех частей.
В первой содержатся некоторое детали постановления народного собрания об установке стелы.
Вторая, и самая длинная, представляет собой перечень приблизительно 40 даров, поднесенных Афине Линдии как героями мифических времен (включая эпомина Линда, Геракла, Елену, Менелая), так и деятелями исторического прошлого (включая Александра Великого, Пирра, Филиппа V).
Описание этих подношений сделано более или менее формализованным языком: указывается имя жертвователя, сам дар (иногда с упоминанием материала, из которого он изготовлен), цитируется надпись на подношении (если таковая имеется) и, наконец, указываются "источники", которые упоминают или описывают подношения, не сохранившиеся ко времени установки стелы, дабы ни у кого не оставалось сомнений, что такие дары действительно были когда-то поднесены богине.
Все такие свидетельства носят литературный характер, большинство из них - это местные родосские хроники (сообщаются авторы и названия произведений, причём из известных писателей фигурирует только Геродот и только единожды), а также письма жрецов к городскому Совету.
Крупные виды, отличающиеся необычной формой головы и окраской крыльев.
Длина тела 65 — 105 мм, основная окраска желтовато-коричневая с чёрными и белыми отметинами.
Голова с крупными выпуклостями, напоминающими по форме арахис, голову крокодила или змеи с ложными глазами.
Восьмой и девятый абдоминальные тергиты самок примерно равны по длине.
Имеют множество местных названий, особенно в Амазонии (lantern fly, peanut bug, peanut-headed lanternfly, alligator bug, machaca, jequitiranaboia).
Распространение
Philaenus spumarius f. typica — самая обычная форма: в её окраске чередуются тёмные и светлые элементы.
Philaenus spumarius f. albomaculata (Schrank, 1776)  Philaenus spumarius f. binotata  Philaenus spumarius f. fasciata (Fabricius, 1794)  Philaenus spumarius f. flavicollis  Philaenus spumarius f. gibba (Fabricius, 1794)  Philaenus spumarius f. hexamaculata  Philaenus spumarius f. lateralis (Linnaues, 1758)  Philaenus spumarius f. leucocephala (Linnaeus, 1758)  Philaenus spumarius f. leucophthalma (Linnaeus, 1758)  Philaenus spumarius f. marginella (Fabricius, 1794)  Philaenus spumarius f. melanocephala  Philaenus spumarius f. populella Metcalf, 1962  Philaenus spumarius f. populi  Philaenus spumarius f. pracusta (Fabricius, 1794)  Philaenus spumarius f. praeustata  Philaenus spumarius f. quadrimaculata (Schrank, 1776)  Philaenus spumarius f. trilineata (Schrank, 1776)  Philaenus spumarius f. ustulata  Philaenus spumarius f. vittata (Fabricius, 1794)
После взятия Константинополя крестоносцами была разорена и Дафнийская обитель.
В 1206 году герцог афинский приписал её к цистерцианскому аббатству Нотр-Дам-де-Бельво в Сире в Бургундии.
За годы католического господства в монастыре был перестроен притвор, вокруг зданий устроена ограда.
Roald F. Docter: Schwarzfirnis-Keramik.
In: Der Neue Pauly (DNP).
Band 11, Metzler, Stuttgart 2001, ISBN 3-476-01481-9, Sp.
281—282.
Греческая чернолаковая керамика  Коринфская чернолаковая керамика  Исследование древнегреческой чернолаковой керамики из Херсонеса
Источники
Если алабастронами пользовались женщины, то арибаллы предназначались для мужчин и использовались преимущественно атлетами для ухода за телом.
Арибаллы носили на ремешке на запястье.
Большинство сохранившихся арибаллов сделаны из глины, однако встречаются также арибаллы из бронзы и фаянса.
Элементы архитектуры малых форм, помимо прямой функции, украшают, разграничивают, организовывают (функциональное зонирование) территорию и участвуют в создании стилевой общности, общего визуального впечатления от окружающей урбанизированной среды.
Применяются в оформлении и благоустройстве городского пространства — массовой жилой застройки и общественных мест развлекательного и спортивного направления, а также в парках и садах, в частных усадьбах.
Малые архитектурные формы участвуют в создании городской среды, как сбалансированного комплекса элементов.
К строительству зданий привлекались лучшие специалисты своего времени, например В. А. Сапрыкин.
На Аляске бушем называют места, до которых невозможно добраться на автомобиле.
Таким образом, бо́льшая часть штата является бушем.
Основное средство передвижения на Аляске — небольшой самолёт, на котором частный пилот переправляет пассажиров (как правило, охотников и рыбаков) в «любую точку на карте», — называется буш-пилот.
В Канаде слово имеет то же значение, на местном диалекте французского языка la brousse или le bois.
Аутбэк — обширные удалённые засушливые практически ненаселённые районы Австралии.
Дикая природа (англ.
Wilderness) — участки дикой природы, нетронутые человеком.
Бушмены (Южная Африка)  Бушрейнджеры (Австралия)  Полёты над бушем  Выживание в буше  Пища буша  «Чёрный пень» — воображаемая точка, за которой «кончается цивилизация» (употребляется только в Австралии).
Обыкновенный ледничник широко распространен на севере и в средней полосе Европы, на Украине встречается в Полесье (Житомирская, Киевская и Черниговская области) и Карпатах.
Обитает в моховом покрове опушек и лесных полян равнинных и горных лесов.
Взрослые насекомые активны с поздней осени до ранней весны.
В морозы прячутся во мху, во время оттепелей образуют скопления на снегу.
Летом наступает диапауза.
Взрослые насекомые питаются молодыми листьями мхов, личинки — их ризоидами и останками мелких беспозвоночных.
Гигрофилы.
Размножаются в начале зимы, откладывая яйца на поверхности почвы под слоем мха (по одному—два в одно место).
Личинки развиваются около 9 месяцев с декабря по август, в сентябре окукливаются.
Через 4—8 недель из куколок выходят взрослые насекомые.
Личинка генерирует 2 года, осенью окукливается.
Перед началом зимы появляются взрослые ледничники.
Ссылки
Ссылки
Источники:
Существует несколько классификаций биомов, включающих от 10 до 32 типов.
Распределение биомов происходит по принципу широтной и вертикальной зональностей, а также секторности.
Сухие субтропики: Южный берег Крыма (ЮБК) — средиземноморский климат.
Влажные субтропики на причерноморском участке Туапсе-Трабзон.
Субтропический финбош: Капской области ЮАР  Тропические болота Эверглейдс: штат Флорида, США
Примеры крупных биомов
Нимфы и имаго охотятся на насекомых и других беспозвоночных.
Распространение
Питание
Кожная секреция лягушки содержит такие вещества, как deltorphin, deltorphin I, deltorphin II и dermorphin.
В настоящее время выделяют 15 семейств мигаломорфных пауков:
Кормовые растения гусениц: Araceae, Asteraceae, Bromeliaceae, Bombacaceae, Cecropiaceae, Clusiaceae, Dilleniaceae, Euphorbiaceae, Fabaceae, Lecythidaceae, Loranthaceae, Malpighiaceae, Marantaceae, Melastomataceae, Myrtaceae, Orchidaceae, Rubiaceae, Sapindaceae, Zingiberaceae.
Зона смешанных лесов и лесостепь.
Опушки лиственных лесов, лесные луга, обочины дорог, кустарниковые заросли во влажных местах, защитные лесные полосы, предпочитает холмистую местность, известковые почвы.
Самка откладывает по 1—2 яйца на нижнюю поверхность листьев кормового растения.
Гусеницы появляются через 2 недели.
Стадия гусеницы — июнь—август.
Кормовые растения — род примула, вне территории России — Primula elatior.
Имеются данные о питании гусениц на щавеле Hamearis lucina.
Зимуют гусеницы младшего возраста в сухих опалых листьях на поверхности грунта.
Спаривающаяся пара
Южная Норвегия, Юго-западная, Центральная и Восточная Европа на восток до Центральной Украины, Беларуси, Смоленской и Брянской областей России.
Распространена локально по всей Польше и Беларуси.
В Прибалтике распространен в Литве.
Населяет опушки и поляны сухих сосновых и смешанных лесов, просеки и вырубки в сосновых лесах, редколесье.
Предпочитает солнечные места с песчаной почвой.
Локальный, но обычный, в некоторые годы массовый вид.
Кавказ и Закавказье, Средняя, Южная, Восточная Европа, Малая Азия, частично Центральная Азия, Китай, Восточный Казахстан, Монголия, Южная Сибирь на восток до Забайкалья.
Длина переднего крыла у самки 19—23 мм.
Крылья сверху коричнево-бурые, с обширными охристо-жёлтыми пятнами, на которых расположены чёткие, центрированные белым глазки.
Пересекающие крылья тёмные линии выражены сильнее, чем у самца.
Снизу рисунок как у самца, но светлее и контрастнее.
В Афганистане насталик также широко используется.
Это основной почерк для дари, пушту, белуджского, хазара, а также для узбекского и туркменского языков на территории Афганистана.
В Средней Азии, до массовой в СССР латинизации и последующей киррилизации в начале прошлого века (эти процессы начались в 1920-е годы, завершились в конце 1940-х годов), практически все языки этого региона также использовали насталик.
Персидская каллиграфия
В музее хранятся зерна гороха и риса, на которых выгравированы коранические суры, а также работы исламских богословов, таких как Ибн Таймия и др.
Дом Корана считается единственным в мире музеем, который посвящён Корану и кораническим исследованиям.
В 1884—1886 работал в отделе восточных древностей Лувра.
С 1884 — хранитель отдела древней керамики в Луврском музее.
Занимался изучением исторических памятников и документов, языков и культур античных цивилизаций.
Производил раскопки некрополя древней Мирины в Малой Азии (1877—1880).
Во время его пребывания на посту куратора в Лувре, в 1919 году организовал и провел первое заседание Национального академического союза — Union Nationale Academique, направленного на создание полного международного свода вазописи Древней Греции.
Сыграл важную роль в создании издания «Corpus vasorum antiquorum».
Ссылки
Тело женщины обнаружили в 1941 г. в Кьельберг-Мозе в коммуне Виссенбьерг (по современному административно-территориальному делению — в коммуне Ассенс) на датском острове Фюнен.
Тело было в значительной мере скелетировано, некоторые фрагменты скелета отсутствовали.
По данным антропологии, она умерла в возрасте 20—25 лет.
Останки женщины в настоящее время хранятся в Городском музее г. Оденсе.
Первоначально тело попало в воды озера, которое со временем превратилось в болото.
На костях скелета не обнаружены следы насильственной смерти, поэтому предполагается, что эта женщина просто утонула по неосторожности.
Андокид писал на мифологические темы, преимущественно из жизни Геракла.
Фигуры на его изображениях несколько угловаты и неподвижны, но по мнению И. Вегартнера «полны наивного, радостного шарма».
Характерными чертами творчества Андокида являются экономный подход к прорисовке внутренних линий изображений и излишняя орнаментализация выписанной одежды.
Андокид не исчерпал всех возможностей нового стиля вазописи, они раскрылись лишь вазописцами круга вазописца Ефрония, получивших в искусствоведении название «вазописцы-пионеры».
Оцифрованная рукопись в Национальной библиотеке Франции
Предполагается, что Евангелие из Линдисфарна — работа монаха по имени Эадфрит (Eadfrith), ставшего епископом Линдисфарна в 698 году, и умершего в 721 году.
Текущие исследования показывают на дату создания около 715 года.
Предполагается, что книга была создана в честь святого Кутберта.
Евангелия богато иллюстрированы в островном стиле и, первоначально, обладали украшенным драгоценностями окладом, созданным Биллфритом Отшельником (Billfrith the Anchorite) в VIII столетии.
Во время рейдов викингов на Линдисфарн оклад, однако, был утерян, а замену ему сделали только в 1852 году.
Текст написан островным шрифтом.
Книга была приобретена сэром Робертом Коттоном у клерка Парламента Роберта Боуйера в начале XVII столетия.
В XVIII столетии библиотека Коттона была приобретена Британским музеем.
Оттуда книга попала в Британскую Библиотеку в Лондоне.
Calkins, Robert G. Illuminated Books of the Middle Ages.
Ithaca, New York: Cornell University Press, 1983.
De Hamel, Christopher.
A History of Illuminated Manuscripts.
Boston: David R. Godine, 1986.
Walther, Ingo F. and Norbert Wolf.
Codices Illustres: The world’s most famous illuminated manuscripts, 400 to 1600.
Köln, TASCHEN, 2005.
Сакраментарий Геласия или Гелазианский сакраментарий (лат.
Sacramentarium Gelasianum) — франкский иллюминированный сакраментарий — богослужебная книга, содержащая тексты для совершения литургии.
Сакраментарий Геласия — вторая по старшинству сохранившаяся западноевропейская литургическая книга; старше только Веронский сакраментарий, датированный первой четвертью VII века.
Сакраментарий Геласия вляется важнейшим образцом меровингских иллюминированных рукописей из сохранившихся и сочетает в себе традиции поздней античности с варварскими элементами периода великого переселения народов, что сближает меровингское искусство с более известным островным искусством Великобритании и Ирландии.
Датировка самого текста базируется не на характеристике рукописи, а на самой литургии: большая ее часть показывает смесь римских и галльских практик, наследуемых от меровингской церкви.
Среди нескольких литургических обрядов, которые существовали в Западной Европе до VIII века, двумя наиболее влиятельными были римский (латинский) обряд, распространенный в Италии, галликанский обряд, который использовался на большей части Западной Европы, за исключением Пиренейского полуострова и Британских островов.
До начала VIII века римский обряд оказывал влияние на развитие галликанского обряда, что и отражено в Сакраментарии Геласия.
Однако с преобразованием франкского королевства в империю в правление Карла Великого от этого смешения традиций отказались, полностью перейдя на римский литургический обряд.
После смерти основателя в 1269 году его благоустройством занималась вдова, Дерворгила Голуэйская, выделившая достаточную денежную сумму для длительного существования учебного заведения.
В 1282 году она составляет «колледжский статус», сохраняющий свою значимость вплоть до наших дней.
Студенты Бейлиола традиционно являются наиболее политически активными в Оксфордском университете.
В его стенах учились многие премьер-министры Великобритании.
Здесь также наибольший в Оксфорде процент обучающихся иностранных студентов.
В XIX веке, когда в нём занимал пост ректора Бенджамин Джоуитт, Бейлиол становится важнейшим из колледжей Оксфорда, и сохраняет одно из ведущих положений до сих пор.
В настоящее время в колледже Бейлиол обучается 403 студента.
Ректором его является Драммонд Боун.
Персоналии
Мюнхенский Хофгартен на сайте YouTube
Капусински был также признанным педагогом, преподавал в Оберлинском колледже; среди его учеников, в частности, Стивен Иссерлис.
Обозревая мемориальный концерт, данный учениками Капусински спустя полгода после его смерти, газета Boston Globe отмечала:
Морские травы — полностью погружённые в воду многолетние травянистые растения.
Все растения группы имеют длинные линейные очередные, сужающиеся к концу листья и хорошо развитые ползучие корневища, закрепляющиеся в грунте морского дна с помощью придаточных корней.
По внешнему виду они напоминают наземные травянистые растения из семейства Злаки.
Они растут под водой довольно крупными скоплениями, образуя некое подобие лугов.
Семейство Посидониевые (Posidoniaceae) (всё семейство)  Posidonia — Посидония
Ссылки
Между Ваалем и верховьями Улифантса расположен Средний Велд (африк.
Middelveld, Мидделфелд; англ.
Middle Veld).
Он сложен почти горизонтально залегающими песчаниками, сланцами и другими осадочными породами.
Высота его составляет 800—1300 м. Над средним велдом возвышаются изолированные вершины — копьес.
Средний велд покрыт на западе ксерофитными кустарниками, на востоке — злаками.
В районе Кимберли ведётся добыча алмазов.
Некоторые виды — источник деловой древесины.
Список видов Коллембол
Почётная степень университета была присуждена американскому президенту Франклину Рузвельту.
Её обладателем являются также английский Принц Чарльз и бывший премьер-министр Канады Жан Кретьен.
Некоторые растения регулярно испытывают влияние пожаров, когда температура кратковременно повышается до сотен градусов.
Пожары особенно часты в саваннах, в сухих жестколистных лесах и кустарниковых зарослях типа чапарраля.
Там выделяют группу растений-пирофитов, устойчивых к пожарам.
У деревьев саванн на стволах толстая корка, пропитанная огнеупорными веществами, надежно защищающими внутренние ткани.
Плоды и семена пирофитов имеют толстые, часто одревесневшие покровы, которые растрескиваются, будучи опалены огнём.
Химический каталог: пирофиты
Засте́нчивость кро́ны (англ.
Crown shyness) — феномен, который наблюдается у некоторых видов деревьев, когда кроны полностью развитых деревьев не соприкасаются, формируя полог леса с каналами-пробелами.
Другие названия — «разомкнутость полога», «застенчивость полога», или «межкроновое пространство».
Наблюдается у деревьев одного вида, однако зафиксированы случаи между деревьями разных видов.
Учёные не пришли к единому мнению о точных причинах «застенчивости», хотя в научной литературе этот феномен обсуждается с 1920-х годов.
Dipterocarpus retusus
Представители семейства являются крупными лесообразующими деревьями и, как правило, имеют высоту 40-70 м. Некоторые, как, например, Dryobalanops, Hopea и Shorea достигают даже более 80 метров в высоту, а один образец Shorea faguetiana имел высоту 88,3 м и является одним из самых высоких живых организмов.
Плод — крылатка с двумя крыльями, что и дало название семейству (по-гречески di = "два", pteron = "крыло" и karpos = "плод").
Основные притоки — реки Потро и Монтоса.
Одна из трех рек, образующих реку Копьяпо (наряду с реками Хоркера и Пулидо).
При поимке опасная особь медведя обездвиживается с помощью транквилизатора и получает яркую метку на холке.
Выпускают медведей ближе к зиме, когда льды уже замерзают на акватории Гудзонова залива, при этом снова транквилизуют и транспортируют как можно дальше от города при помощи вертолёта.
Ссылки
Козявки - жуки маленьких и средних размеров.
Оранжево-жёлтого цвета с чёрными головой, усиками и грудью, за исключением переднеспинки и щитка.
Усики 11-члениковые, булавовидные.
Наружный край передних крыльев чёрный.
Задние лапки жёлтые с чёрными кольцами.
Длина тела 7—8 мм.
Рапсовый пилильщик широко распространён в Центральной Европе и появляется в конце апреля или в мае.
Подсемейство Selandriinae  Heptamelus Haliday, 1855  Pseudoheptamelus Conde, 1932  Hemitaxonus Ashmead, 1898  Strongylogaster Dahlbom, 1835  Strombocerina Malaise, 1942  Aneugmenus Hartig, 1837  Birka Malaise, 1944  Nesoselandria Rohwer, 1910  Selandria Leach, 1817  Brachythops Haliday, 1839  Loderus Konow, 1890  Dolerus Jurine, 1807  Подсемейство Tenthredininae  Perineura Hartig, 1837  Aglaostigma Kirby, 1882  Ussurinus Malaise, 1931  Tenthredopsis A. Costa, 1859  Eurogaster Zirngiebl, 1953  Rhogogaster Konow, 1884  Tenthredo Linnaeus, 1758  Ischyroceraea Kiaer, 1898  Pachyprotasis Hartig, 1837  Macrophya Dahlbom, 1835  Siobla Cameron, 1877  Tyloceridius Malaise, 1945  Подсемейство Allantinae  Eriocampa Hartig, 1837  Athalia Leach, 1817  Monostegia O. Costa, 1859  Monosoma MacGillivray, 1908  Empria Lepeletier, 1828  Ametastegia A. Costa, 1882  Taxonus Hartig, 1837  Allantus Panzer, 1801  Apethymus Benson, 1939  Подсемейство Blennocampinae  Hoplocampoides Enslin, 1913  Tomostethus Konow, 1886  Phymatocera Dahlbom, 1835  Paracharactus MacGillivray, 1908  Rhadinoceraea Konow, 1886  Monophadnus Hartig, 1837  Stethomostus Benson, 1939  Eutomostethus Enslin, 1914  Blennocampa Hartig, 1837  Ardis Konow, 1886  Monardis Benson, 1952  Cladardis Benson, 1952  Periclista Konow, 1886  Monophadnoides Ashmead, 1898  Claremontia Rohwer, 1909  Halidamia Benson, 1939  Подсемейство Heterarthrinae  Endelomyia Ashmead, 1898  Caliroa O. Costa, 1859  Rocalia Takeuchi, 1952  Heterarthrus Stephens, 1835  ParnaBenson, 1936  Metallus Forbes, 1885  Scolioneura Konow, 1890  Messa Leach, 1817  Profenusa MacGillivray, 1914  Fenusa Leach, 11817  Fenella Westwood, 1840  Подсемейство Nematinae  Pseudodineura Konow, 1885  Endophytus Hering, 1934  Claudius Illiger, 1807  Priophorus Dahlbom, 1835  Trichiocampus Hartig, 1837  Hoplocampa Hartig, 1837  Mesoneura Hartig, 1837  Platycampus Schiødte, 1839  Anoplonyx Marlatt, 1896  Dineura Dahlbom, 1835  Hemichroa Stephens, 1835  Nematinus Rohwer, 1911  Stauronematus Benson, 1953  Micronematus Konow, 1890  Pristiphora Latreille, 1810  Sharliphora Wong, 1969  Pikonema Ross, 1937  Pachynematus Konow, 1890  Eitelius Kontuniemi, 1966  Croesus Leach, 1817  Nematus Panzer, 1801  Amauronematus Konow, 1890  Decanematus Malaise, 1931  Pontopristia Malaise, 1921  Euura Newman, 1837  Pontania Costa, 1859  Eupontania Zinovjev, 1985  Susana Rohwer & Middleton, 1932
Протяжённость плато с севера на юг составляет 130 км при ширине 45—75 км.
Площадь составляет около 7 600 км².
Преобладающие высоты ледниковой поверхности — от 1000 до 1500 м, максимальная высота — 3978 м. Фирновая линия располагается на высоте 1250 м на западном склоне и 1350 м — на восточном.
Протяжённость с севера на юг составляет 360 км, ширина — от 40 до 90 км.
Площадь — около 12 000 км².
Преобладающие высоты — 1500 м. Среди льда поднимаются нунатаки (скалистые вершины, выступающие над поверхностью ледника) и горы.
Высшая точка — гора Бертран (3270 м).
Высота фирновой линии уменьшается от 1200 м на севере до 650 м на юге.
На уровне ледникового плато выпадает 7000—8000 мм осадков в год.
Широтная безлёдная депрессия против озера Архентино делит ледниковое плато на две части — обширную северную и небольшую южную.
Плодоножки конфетного дерева
Вульчи входил в состав Союз двенадцати городов Этрурии.
История сохранила единственное упоминание этого города — в связи с празднованием в 280 г. до н. э. триумфа по случаю победы римлян над Вульчи.
Вскорости римляне превратили принадлежавший Вульчи порт Коса в римскую колонию Ансидонию.
Многочисленные находки из исчезнувшего города и других мест археологических раскопок в окрестностях Вульчи можно осмотреть в Археологическом музее Вульчи (Museo Archeologico di Vulci), который разместился в одноимённом замке (Castello di Vulci).
Рядом с замком находится известный арочный мост Ponte della Badia, построенный этрусками.
На территории Вульчи располагалась крепость, известная по современному археологическому памятнику Рофалько.
После взятия римлянами крепость и город были заброшены.
Населяет смешанные и тропические леса.
Лёт бабочек наблюдается на протяжении всего лета.
Подтриба: Danaina  Амаурисы (Amauris) (Hübner, 1816)  Данаиды (Danaus) (Kluk, 1780)  Идеопсисы (Ideopsis) Horsfield, 1857  Парантики (Parantica) Moore, 1880  Тирадельфеи (Tiradelphe) Ackery & Vane-Wright, 1984  Тримулаи (Tirumala) Moore, 1880  Подтриба: Euploeina  Анетии (Anetia) Hübner, 1823  †Archaeolycorea  Эуплоэи (Euploea) Fabricius, 1807  Идеи (Idea) Fabricius, 1807  Ликореи (Lycorea) Doubleday, 1847  Протоплоэи (Protoploea) Ackery & Vane-Wright, 1984
Источники
Примексиканская низменность сложена толщей морских и речных осадочных пород мощностью до 6—10 км, содержащей крупные месторождения нефти и газа.
Максимальная ширина составляет 350 км, высота — до 150 м. Поверхность низменности постепенно повышается с юга на север, образуя несколько параллельных куэстовых гряд.
Примексиканская низменность пересекают долины крупных рек — Миссисипи, Алабама, Бразос и Рио-Гранде.
Вдоль побережья расположено много лагун.
Фреска находится на южной стороне церкви и входит в композицию Жены-мироносицы.
Ангел, облачённый в белый хитон, сидит на камне и своей рукой указывает женам-мироносицам на пустую гробницу Христа.
Ссылки
Иберийское схематическое искусство — большая группа доисторических изображений, в основном пещерных рисунков, обнаруженных на Иберийском полуострове и относящихся к первым металлургическим культурам полуострова (в ряде мест даже до начала железного века).
Хронология иберийских схематических изображений остаётся спорной, однако большинство археологов относят их к периоду 4-1 тыс.
до н. э. В ряде мест последние образцы схематического искусства сосуществовали с ранней стадией левантийского искусства.
El arte esquemático-abstracto en Cantabria  Pinturas rupestres esquemáticas de Fuencaliente  Aproximación al arte Levantino y Esquemático  El arte rupestre del noroeste español y las corrientes culturales entre el Atlantico, la Meseta y el Mediterráneo, por Antonio Beltrán Martínez  www.arterupestre.es Arte Rupestre del Arco Mediterráneo de la Península Iberica.
Потомком альмерийской культуры является культура Лос-Мильярес.
По своему характеру в основном была неолитической, испытала влияние мегалитических культур Иберии.
Прослеживаются отдельные пережитки мезолита.
Найдены керамика с коническим дном и кардиальным орнаментом, каменные топоры, округлые в сечении, тесла, долота.
Жилища расположены главным образом в пещерах.
В числе домашних животных (кроме повсеместно встречающейся в неолите собаки) крупный рогатый скот, козы, овцы и свиньи.
Земледелие носило зачаточный характер, а охота сохраняла еще большое значение, о чем, в частности, свидетельствуют рисунки на стенах пещер и пристроенных к ним укрытий с изображением (в условной манере) диких животных и эпизодов охоты.
Погребения, встреченные в пещерах — отдельные скорченные трупоположения.
Монгайт А. Л. Археология Западной Европы.
Каменный век.
М.
1978.
С.
302
Эмиль Ланге учился в городе Мюнхене, затем в Париже у Шарля Огюста Кетеля.
С 1868 года преподавал в Мюнхенском художественно-промышленном училище, в 1875—1912 гг.
был его директором.
По его же проекту было построено и здание училища.
Берлинский вазописец использовал разведенную глазурь, чтобы добавить красных тонов своим вазам, это заметно на тунике Пана, изображенного на его именной вазе.
Вообще Пан и животные — самые популярные персонажи работ Берлинского вазописца, тематика которых варьировала от мифологических сцен до изображения древнегреческих атлетов.
Другими любимыми мифологическими персонажами были Афина и Аполлон.
Исследователи считают, что за годы своей активной деятельности Берлинский вазописец создал около 400 ваз.
Большинство его работ были найдены по всей Италии, это обстоятельство может означать, что свои вазы он мог создавать на заказ для экспорта в итальянские колонии.
О том, что современники высоко ценили талант художника, свидетельствуют находки ваз Берлинского вазописца в захоронениях аристократов Великой Греции, в частности в городах Вульчи, Нола и Локр.
Вазописцу Клеофраду приписывается авторство более 100 ваз и фрагментов ваз, чаще всего пелик, стамносов, кальпид и чаш.
Уникальными являются два украшенных волютами кратера, поскольку их горлышки украшают двойные фризы.
орден Октябрьской Революции (03.01.1979)  3 ордена Трудового Красного Знамени (28.02.1939; 20.07.1971; 18.09.1984)  орден Дружбы народов (18.09.1974)  медали  Государственная премия Белорусской ССР
Контушовка (от польского kontuszówka) — алкогольный напиток, содержащий от 40 до 60 % спирта и от 6 до 10 % сахара.
Производится из водки ароматизированной  эфирными маслами аниса (можно добавлять и другие специи, например, тмин, кориандр), мёд и др.
).
Официальный сайт  Словарь приготовления пищи  Польский рецепт
Терми́ческая обрабо́тка или тепловая обработка — выдерживание материала при повышенной (нагрев) или при пониженной (охлаждение) температуре, либо соблюдение определённого температурного режима в течение определённого времени для придания ему необходимых свойств.
Используется при приготовлении пищи.
Также повсеместно применяется в промышленности.
Леонид Иванович Горегляд (1916—1986) — генерал-майор Советской Армии, участник Великой Отечественной войны, Герой Советского Союза (1948).
Леонид Горегляд родился 13 апреля 1916 года в городе Асхабаде (ныне — Ашхабад, Туркмения) в семье железнодорожника.
Окончил рабфак и аэроклуб в Воронеже, работал электромонтёром.
К маю 1945 года Горегляд совершил 132 боевых вылета, принял участие в 53 воздушных боях, сбив 15 самолётов противника лично и ещё 6 — в составе группы.
Всего же за время войны совершил 146 боевых вылетов, последний из которых — на Берлин.
Указом Президиума Верховного Совета СССР от 23 февраля 1948 года за «мужество и воинскую доблесть, проявленные в годы Великой Отечественной войны» гвардии подполковник Леонид Горегляд был удостоен высокого звания Героя Советского Союза с вручением ордена Ленина и медали «Золотая Звезда» за номером 8307.
После окончания войны продолжал службу в Советской Армии.
В 1950 году Горегляд окончил Военную академию Генерального штаба.
Участвовал в создании и подготовке первого отряда советских космонавтов.
С 1961 года служил в Генеральной инспекции Военно-воздушных сил.
В 1976 году в звании генерал-майора авиации Горегляд был уволен в запас.
Проживал в Москве.
Леонид Иванович Горегляд умер 12 июля 1986 года, похоронен на Кунцевском кладбище Москвы.
Был также награждён пятью орденами Красного Знамени, двумя орденами Суворова 2-й степени, орденом Отечественной войны 1-й степени, тремя орденами Красной Звезды, орденом «За службу Родине в Вооружённых Силах СССР» 3-й степени и рядом медалей.
Амелунг, Вальтер (1865–1927) — немецкий историк древнего искусства.
Щукин, Марк Борисович (1937–2008) — член-корреспондент Германского археологического института.
Исследователь истории готов и древних германцев  Парцингер, Герман — президент института с 2003 по 2008 годы.
Сайт института  М.Б.Щукин Готский путь
Ссылки
Предназначены для поиска информации по какой-либо части всемирной сети, например по одному или нескольким сайтам, либо по локальной сети.
Такие поисковые машины обычно используются внутри частных (корпоративных) сетей или в системах для электронной коммерции (интернет-магазинах).
Поэтому их также часто называют «корпоративными».
Среди популярных корпоративных поисковых машин известны такие как: Apache Solr, Endeca, Sphinx, Elasticsearch.
Служат для поиска среди файлов на персональных компьютерах или в небольших локальных сетях.
Предназначены для поиска информации по всей сети Интернет либо по значительной её части.
Владельцами таких поисковых машин являются поисковые системы Google, Яндекс и др.
Поисковые машины осуществляют поиск информации различного типа, например текстов, видео, изображений, географических объектов, персональных данных и др.
При этом файлы, с которыми может работать поисковая машина, могут быть как текстового формата (например .html, .htm, .txt, .doc, .rtf…), так и графического (.gif, .png, .svg…) или мультимедийного (видео и звук).
Пока наиболее распространённым является именно поиск по текстовым документам.
Пользователи сами добавляют в базу данных поисковой машины ссылки на страницы своих сайтов
Кластеризация документов
Поиск по базе данных проиндексированных документов
Несмотря на схожесть слов, имиджборды не имеют отношения к имиджу.
Оба слова восходят к английскому image (изображение).
Первый форумный движок для имиджборда Futaba используется в Futaba channel, написан на PHP.
В 2003 году появился англоязычный форк Futaba под названием Futallaby.
В настоящее время популярны форумные движки Wakaba, написанный на Perl, и основанные на Kusaba, написанные на PHP.
Kusaba — написанный на PHP форумный движок (изначальное название скрипта Trevorchan), целью разработки которого являлось повышение производительности работы скрипта и создание общего консолидированного управления всеми досками имиджборда.
Также встречаются имиджборды с собственными уникальными форумными движками, такой вид имиджбордов часто обновляется и постоянно изменяется, подстраиваясь под запросы аудитории.
Основные черты имиджборд
В 1868 году переехал в Варшаву, где писал сценки из польско-еврейского быта, в том числе, «Годовщину разрушения Иерусалима».
В 1891 поселился в Берлине, где блестящая техника, элегантная манера и трактовка в духе старинных мастеров сделали его любимым портретистом местной аристократии.
Дионис и сатиры, килик мастера Брига, ок.
480 до н. э. Париж, Лувр.
Бриг — условное наименование древнегреческого художника, автора росписей краснофигурных ваз периода ранней классики.
Имя «Бриг», сохранившееся на 13 вазах, скорее относится к гончару, чем к вазописцу.
В связи с этим художника часто называют не Бриг, а «мастер Брига» или «вазописец Брига» (то есть тот вазописец, который расписывал сосуды гончара Брига).
Не исключено, что вазописец и гончар были одним лицом.
Безумная менада.
Белофонный килик, приписываемый мастеру Брига.
490-480 до н. э. Мюнхен.
Стилистически работы Брига вписываются в традицию ранних работ Онесима.
Более того, предполагается, что Бриг был учеником последнего.
Считается, что Бриг был архаическим художником, который достиг высочайшего мастерства в изображении положений тел.
Он является также одним из первых, притом немногих, живописцев, которым удалось изобразить ребёнка, который действительно выглядит как ребёнок, а не как маленький взрослый.
Многие человеческие фигуры ясно отображают воздействие возраста.
Мифологические сцены, изображаемые Бригом, часто оригинальны.
Например, передача тела Гектора, взятие Трои и другие эпизоды Троянской войны.
Типичными являются сценки с Дионисом и сатирами.
На многих вазах мастера Брига подписаны имена персонажей, а иногда даже показано, что они говорят.
Использование нескольких слоев разведенного лака приближает технику Брига к штриховке.
Мастера Брига связывают с широким кругом художников, испытывавших на себе его влияние либо работавших в его мастерской.
Источники
Онесим — древнегреческий вазописец, работал между 505 и 480 до н. э. Специализировался в отделке чаш, в основном типа B.
Дурис работал в краснофигурном стиле и расписывал преимущественно сосуды, изготовленные гончаром Пифоном.
Дурис славился изображениями батальных сцен и симпосиев.
Дошаб
В 1939 году Герхард Домагк получил Нобелевскую премию по физиологии и медицине с формулировкой «за открытие антибактериального эффекта пронтозила».
Однако власти третьего рейха вынудили его отказаться от премии, и гестапо поместило его под арест на неделю.
Сульфонамиды стали революционным средством своего времени, однако позже им на замену пришёл пенициллин, обладавший большей эффективностью и менее выраженными побочными эффектами (сульфонамиды могут служить причиной почечнокаменной болезни и вызывать изменения в костном мозге).
Исследования Домагка привели к разработке противотуберкулёзных лекарств тиосемикарбазида и изониазида, с помощью которых удалось обуздать эпидемию туберкулёза, охватившую Европу после Второй мировой войны.
Указом Президиума Верховного Совета СССР от 2 мая 1945 года за «образцовое выполнение заданий командования в борьбе против немецких захватчиков, проявленные при этом мужество и героизм и за особые заслуги в развитии партизанского движения» Борис Калач был удостоен высокого звания Героя Советского Союза с вручением ордена Ленина и медали «Золотая Звезда».
Почётный гражданин словацкого города Медзилаборце.
Был также награждён орденами Отечественной войны 1-й степени, Красной Звезды и белорусским орденом «За службу Родине» 3-й степени, рядом медалей и иностранных наград.
Владимир Васильевич Гамзин (1919—2001) — подполковник Советской Армии, участник советско-финской и Великой Отечественной войн, Герой Советского Союза (1945).
Владимир Гамзин родился 29 сентября 1919 года в селе Акатная Маза (ныне — Хвалынский район Саратовской области) в крестьянской семье.
Окончил начальную школу, после чего из-за бедности родителей был вынужден проживать у дяди в городе Баку.
Окончил школу фабрично-заводского ученичества, работал слесарем, одновременно продолжая учёбу в вечерней средней школе и аэроклубе.
Осенью 1939 года Гамзин был призван на службу в Рабоче-крестьянскую Красную Армию.
Будучи мотористом авиационной части, участвовал в советско-финской войне.
В 1941 году Гамзин окончил Чкаловскую военную авиационную школу пилотов.
С июня 1942 года — на фронтах Великой Отечественной войны.
Принимал участие в боях на Сталинградском, Южном, 4-м Украинском и 3-м Белорусском фронтах.
Участвовал в Сталинградской битве, освобождении Украинской ССР, Крыма, Белорусской и Литовской ССР, боях в Восточной Пруссии.
К февралю 1945 года гвардии капитан Владимир Гамзин был помощником по воздушно-стрелковой службе командира 74-го гвардейского штурмового авиаполка 1-й гвардейской штурмовой авиадивизии 1-й воздушной армии 3-го Белорусского фронта.
К тому времени он совершил 447 боевых вылетов, нанеся большой урон противнику.
После окончания войны Гамзин продолжил службу в Советской Армии.
Был уволен в запас в звании подполковника.
Проживал в Гомеле, работал на заводе «Гомсельмаш».
Умер 1 ноября 2001 года.
Был также награждён двумя орденами Красного Знамени, орденами Богдана Хмельницкого 3-й степени и Александра Невского, двумя орденами Отечественной войны 1 степени, двумя орденами Красной Звезды, а также рядом медалей.
распространение (эпидемиология) возбудителей инфекционных заболеваний и их носителей (лиц со стёртыми формами заболеваний);  географическое положение, климатические условия, экология;  сельскохозяйственные ресурсы и обычаи;  социально-культурный уровень общества, образование, экономическое развитие;  частота носительства генов некоторых наследственных болезней.
В большинстве стран совершеннолетие наступает с 18 лет.
Минимальный возраст совершеннолетия установлен на Фарерских островах — 14 лет.
На Кубе совершеннолетие наступает с 16 лет  В России совершеннолетие наступает в 18 лет
Группа юных пионеров Китая, 2009
Ребёнок (множ.
дети) — в основном значении, человек в период детства.
Возрастные границы детства разнятся в различных культурах, теориях жизненного цикла и юридических системах.
В общем случае, ребёнком называют человека от рождения до окончания пубертатного периода.
Де́вочка — ребёнок женского пола; ма́льчик — ребёнок мужского пола.
Раздел медицины, посвящённый детскому здоровью, называется педиатрия.
Для развития произвольного поведения важно умение ребёнка не только руководствоваться целями, которые ставит перед ним взрослый, но и умение самостоятельно ставить такого рода цели и в соответствии с ними самостоятельно организовывать и контролировать своё поведение и умственную деятельность.
Необходимо помнить о мощном побудительном значении цели для преодоления трудностей.
Цель тогда выполняет свою конструктивную функцию, когда она формируется перед началом деятельности и если она связана с не очень большим объёмом предстоящей работы.
В противном случае ребёнок отказывается от деятельности.
Следующий момент связан с ростом значения отношений между школьниками.
Именно в этот период возникают коллективные связи, формируется общественное мнение, взаимная оценка, требовательность и другие феномены общественной жизни.
Выраженное стремление к общению с товарищами наблюдается на пороге 4-5 классов.
Причем эта потребность резко возрастает у тех детей, у которых ранее она была едва заметна.
Ведь каждый ребёнок хочет найти своё место, хочет быть принятым и признанным своими товарищами.
В этом возрасте отмечается сильная текучесть взаимоотношений между детьми, в основе чего лежит стремление ребёнка найти для себя наиболее близкого товарища и друга.
Произвольность поведения обусловливает становление и развитие у учеников 4-5 классов чувства взрослости.
Здесь совершается переход от сенсо-моторных функций к внутренним — символическим, то есть к действиям с представлениями, а не с внешними объектами.
Символическая функция — «способность отличать обозначение от обозначаемого и вследствие этого возможность использовать первое для того, чтобы вспомнить второе или указать на него».
В младенчестве ребёнок хотя и может воспринимать сенсорный сигнал как знак события, которое последует за ним, но не способен воспроизвести во внутреннем плане знак не воспринимаемого актуально события, не являющийся конкретной частью этого события.
Период сенсо-моторного интеллекта (0—2 года)
Подпериод конкретных операций (7—11 лет)
Пелика с изображением борьбы Геракла и Бусириса, найденная в Феспиях.
Национальный археологический музей Афин
Его именное название — кратер с изображением Пана, который преследует пастуха на стороне А, и смерть Актеона — на стороне В, ныне хранится в Музее изящных искусств, Бостон.
Диоген Лаэртский О жизни, учениях и изречениях знаменитых философов, Пер.
М. Л. Гаспарова; Ред.
тома и авт.
вступ.
ст.
А. Ф. Лосев; АН СССР, Ин-т философии.
— 2-е изд., испр.
— М.: Мысль, 1986. стр.
87-88.
Восточная Африка: Танзания.
Aonidiella araucariae  Amonostherium arabicum
Распространение
См.
также
Образ жизни
Австралия, Новая Зеландия, Мексика, Центральная и Южная Америка.
Встречается на западном побережье Тасмании.
Растёт в горах, предпочитает высоту 900—1000 м над уровнем моря.
Крылья филлоксер в покое складываются плоско.
На передней паре жилки Cu1 и Cu2 объединены общим стволом, на задней отсутствуют косые жилки.
На усиках крылатых особей по две ринарии, у бескрылых форм и личинок — по одной.
Peregrinus maidis
Asiracinae Fieber, 1872 — Asiracini, Idiosystanini, Platysystanini, Tetrasteirini.
— 10 родов и 28 видов  Criomorphinae  Delphacinae —  Delphacini — 227 родов и 1088 видов  Kakuna Matsumura, 1935  Saccharosydnini — 3 рода и 9 видов  Tropidocephalini — 21 род и 122 видов  Kelisiinae — в Неарктике и Неотропике 1 род и 12 видов  Plesiodelphacinae — Неотропика — 2 рода и 7 видов  Stenocraninae — 4 рода и 64 вида  Ugyopinae — Eodelphacini, Neopunanini, Ugyopini.
— 13 родов и 148 видов  Vizcayinae — 1 род и 5 видов
Более 670 видов и 148 родов (или 490 и 119 по другим подсчётам).
Dictyopharidae на сайте Fauna Italia  Dictyopharidae на сайте BugGuide  Taxon profile: Dictyopharidae на BioLib.cz  Faunaeur.org
Веронский сакраментарий (лат.
Sacramentarium Veronense) — старейший из ныне известных сакраментариев, датированный предположительно первой четвертью VII века.
Другое известное название — cакраментарий папы Льва (Sacramentarium Leonianum) — связано с ошибочной атрибуцией при первой публикации рукописи в 1735 году, когда время создания рукописи было ошибочно отнесено ко времени папства Льва Великого (440—461).
Хотя уже в издании, подготовленном Лудовико Антонио Муратори в 1748 году, название было изменено на Веронский сакраментарий.
Рукопись была случайно обнаружена в одном из шкафов в хранилище библиотеки Капитула Веронского собора в 1713 году.
Вероятно, Веронский сакраментарий представляет собой оригинальную компиляцию различных известных в то время литургических текстов, а не копию более ранней рукописи.
По мнению большинства исследователей, Веронский сакраментарий является не полноценной богослужебной книгой, а лишь сборником небольших записок, содержащих изменяемые части служб.
Они считаются промежуточным звеном в эволюции раннехристианского богослужения от устной передачи молитв к средневековым литургическим книгам.
В этом Веронский сакраментарий существенно отличается от ближайших более поздних образчиков этого рода книг — Сакраментария Геласия и Сакраментария Григория.
В этой связи Веронский сакраментарий относится к тому же типу исторических памятников, что и Киевские глаголические листки.
Бенджамин Джоуитт (англ.
Benjamin Jowett; 1817, Лондон — 1893, Гэмпшир) — английский учёный, филолог-классик, педагог, богослов.
Известен переводами Платона.
Профессор Оксфорда.
В 1870—1893 годах был главой оксфордского Баллиол-колледжа.
Шарж из Vanity Fair, 1876
В 1882—1886 годах — вице-канцлер Оксфордского университета.
Нервная система лягушек состоит из головного мозга, спинного мозга и нервов, а также периферических нервных ганглиев.
Многие части головного мозга лягушек соответствуют частям человеческого мозга.
Головной мозг состоит из двух обонятельных долей, двух церебральных хемисфер, шишковидного тела, двух зрительных долей, мозжечка и продолговатого мозга.
Мозжечок контролирует мышечную координацию и равновесие, а продолговатый мозг управляет дыханием, пищеварением и прочими автоматическими функциями организма.
Относительные размеры головного мозга лягушек намного меньше, чем у человека.
Они имеют всего 10 пар черепных нервов и 10 пар спинальных нервов, по сравнению с млекопитающими, птицами и рептилиями, которые имеют 12 пар черепных нервов.
У лягушек нет внешнего уха, а барабанные перепонки открыты наружу.
Как и у прочих тетрапод, уши лягушек включают в себя вестибулярный аппарат.
Имея относительно короткую ушную улитку, лягушки используют для распознавания звуков электрический аппарат (в отличие от механического у млекопитающих).
Голова лягушки.
Виден глаз, ноздря, рот и барабанная перепонка позади глаза
Мичиган Джей Фрог — мультипликационный персонаж, созданный студией Warner Bros..  Лягушка из Приключения Боско.
В мультфильмах «Шрек 2» и «Шрек Третий» лягушка (жаба) — истинный облик короля Гарольда.
В сериале «Черепашки-ниндзя» фигурируют четыре лягушки, которые мутировали в людей после того, как Шреддер слил мутаген в их болото.
Видео демонстрирующее развитие зародыша в икринке  Голоса лягушек — Короткие видеоклипы квакающих лягушек и интервью с учёными занимающихся проблематикой бесхвостых  Frog vocalisations from around the world — из British Library Sound Archive  Голоса лягушек — Манитоба, Канада  Голоса лягушек — восток и центр Северной Америки
Из-за водопроницаемой кожи большинство лягушек неспособны жить в солёных и солоноватых водоемах.
Единственное исключение — лягушка-крабоед (Fejervarya cancrivora), обитающая в мангровых зарослях Юго-Восточной Азии.
Благодаря высокому содержанию мочевины в крови эта лягушка и её головастики могут переносить океаническую солёность (в течение короткого времени) и длительное время жить в солоноватой воде.
Череп уплощённый, преимущественно хрящевой.
Боковые затылочные кости образуют парные затылочные мыщелки, соединяющие череп с шейным позвонком.
Позвоночник лягушек состоит из четырёх отделов — шейного, туловищного, крестцового и хвостового.
Шейный и крестцовый отделы включают всего по одному позвонку.
В туловищном отделе 7 позвонков.
Все позвонки хвостового отдела срослись в единую кость — уростиль.
Litoria tyleri.
Хорошо видны широкие пальцы и межпальцевые перепонки
Строение конечностей лягушек варьирует от вида к виду и зависит от среды обитания — наземной, водной или древесной.
Как правило, лягушки способны совершать резкие движения, что позволяет им ловить добычу и ускользать от хищников.
Эффективные способы передвижения обеспечиваются несколькими особенностями строения конечностей:
Одна из зародышевых задних конечностей головастика может быть съедена хищником, например, личинкой стрекозы.
В большинстве случаев это не препятствует регенерации полноценной конечности, но иногда она может оказаться изуродованной или не развиться вообще (тем не менее, животное может выжить и с тремя конечностями).
Паразитический плоский червь из рода Ribeiroia, внедряясь в заднюю часть тела головастика, может изменять положение клеток зародышевых конечностей.
Это иногда приводит к развитию одной или двух дополнительных конечностей.
У многих видов лягушек кожа проницаема для воды (самый проницаемый участок кожи — область таза).
Эта особенность создаёт для лягушек угрозу потери жидкости и пересыхания.
У некоторых лягушек, ведущих древесный образ жизни, можно обнаружить адаптацию в виде дополнительного водонепроницаемого слоя кожи.
Другие лягушки минимизируют потерю воды поведенческими адаптациями: ночным образом жизни, принятием поз, уменьшающих площадь соприкосновения кожи с воздухом, например, они отдыхают в группах тесно прижавшись друг к другу.
Лягушки имеют трёхкамерное сердце, как и рептилии (за исключением крокодилов, у которых сердце четырёхкамерное).
Насыщенная кислородом кровь из лёгких поступает в сердце через левое предсердие, а обогащённая углекислым газом кровь из тканей, а также насыщенная кислородом кровь из кожных вен — через правое .
Таким образом, в левом предсердии кровь у лягушек артериальная, а в правом — смешанная.
Специальный клапан регулирует подачу крови из желудочка сердца в аорту или в лёгочную артерию, в зависимости от типа крови.
Этот механизм обеспечивает минимальное смешивание крови с повышенной концентрацией кислорода и крови, насыщенной углекислым газом, и, таким образом, способствует более активному обмену веществ.
COLLADA — формат, разработанный для обмена между 3D приложениями.
SKP  STL — формат для стереолитографии  U3D — Universal 3D(Универсальный)  VRML — Virtual Reality Modeling Language  X3D  .3ds  3DXML  Формат X файла
Шандор Вег (1935—1937)  Золтан Секей (1937—1972)
Петер Сервански (1935—1937)  Шандор Вег (1937—1940)  Александр Мошковский (1940—1959)  Михай Кутнер (1959—1972)
Вилмош Палотаи (1935—1956)  Габор Мадьяр (1956—1972)
Состав
Академи́ческая му́зыка — музыка, находящаяся в отношении преемственности прежде всего к сформировавшимся в Европе в XVII—XIX вв.
музыкальным жанрам и формам (опера, симфония, соната и т.
п.
), мелодическим и гармоническим принципам и инструментальному составу.
КРЫЛОВА, АЛЕКСАНДРА ВЛАДИМИРОВНА.
"Проектная деятельность в сфере академического музыкального искусства."
Music Scholarship/Problemy Muzykal'noi Nauki 10.1 (2012).
Трифонова, Инна Александровна.
Академическое вокальное искусство как социокультурный феномен.
Diss.
Тюменский гос.
ун-т.
Тюмень, 2011.
Ба́рристер (англ.
barrister) — категория адвокатов в Великобритании и странах Содружества, которые ведут дела.
Барристеры — адвокаты более высокого ранга, чем солиситоры.
В Великобритании насчитывается около 11500 барристеров (из них 70 % работают в Лондоне).
Каждый барристер в этой стране должен вступить в одну из четырёх юридических корпораций, или палат — Линкольнс-Инн, Грейс-инн, Миддл-Тэмпл либо Иннер-Тэмпл.
Наличие двух категорий адвокатов не соответствует современной мировой практике и объясняется в основном историческими причинами, консерватизмом английской судебной системы, сложностью ведения судебных дел в странах англо-саксонской системы права (необходимостью применения значительного количества судебных прецедентов и отсутствием строгой системы правовых актов), а также нежеланием барристеров терять привилегированное положение и связанные с этим материальные выгоды.
Официальную информацию по формату BMP можно найти в MSDN или справке Microsoft Windows SDK (может идти в комплекте с некоторыми IDE).
В файле WinGDI.h от компании Microsoft есть все объявления на языке C++, которые касаются данного формата.
В данную статью же не были включены объявления типов, так как от этого она может быть слишком громоздкой.
К тому же официальные объявления некоторые разработчики могут посчитать неудобными и поэтому их востребованность сомнительна.
Если вам потребуются оригинальные имена констант, структур, типов и их полей, то они все есть в тексте данной статьи.
В данной статье для указания типов используются имена типов WinAPI как в документации Microsoft.
Кроме специфических (описаны отдельно в тексте статьи) можно встретить четыре числовых типа:
BYTE — 8-битное беззнаковое целое.
WORD — 16-битное беззнаковое целое.
DWORD — 32-битное беззнаковое целое.
LONG — 32-битное целое со знаком.
Структура с информационными полями.
Битовые маски для извлечения значений цветовых каналов (присутствуют не всегда).
Таблица цветов (присутствует не всегда).
Про битовые маски и таблицу цветов смотрите ниже в отдельных разделах.
Здесь далее пойдёт описание структуры с информационными полями.
Реконструкция крепости
В Бухене производилась выплавка меди.
Здесь было найдено много медной руды, и каменные ступы для её толчения.
Согласно имеющимся сведениям, первое египетское поселение в районе Бухена могло просуществовать два столетия, пока египтяне не покинули это место в период конца V династии.
Соцветие с распускающимися цветками
Вербена буэнос-айресская — многолетнее травянистое растение высотой 120 см.
Стебель прямостоящий, к верху разветвляющийся.
Листья ланцетовидные, удлинённые, по краю зубчатые, расположены супротивно.
Цветки мелкие, аметистовой окраски, собраны в колоски, которые в свою очередь образуют многочисленные зонтиковидные соцветия.
Цветёт обильно и продолжительно до глубокой осени.
Массовое созревание семян наступает во второй половине сентября.
Лес в Ставропольском крае, Россия.
Crotoniidae  (лат.)
— семейство клещей из надотряда Acariformes.
Насчитывает около 60 видов
Мелкие панцирные клещи (1,5 мм), обитающие, главным образом, на деревьях (а не в почве как другие орибатиды), у которых наблюдается эволюционное возобновление полового размножения.
Установлено, что представители группы Crotoniidae произошли от родственного им семейства Camisiidae, у которых полностью отсутствует половое размножение и они размножаются партеногенезом.
Это первый в истории царства животных пример возвращения полового размножения в процессе филогенеза и одно из доказательств эволюции (атавизм).
У растений единственный сходный пример возврата от асексуальности известен у Ястребинки волосатой.
Южное полушарие (Неотропика, Африка, Южная Азия, Австралия).
На север проникают до Мексики и Кореи.
Распространение
Название происходит от греческого dryas = нимфа, которую связывают с дубами и balanops = жёлудь.
Бассейны рек Майпо и Аконкагуа
Река Аконкагуа в городе Ла-Калера
Стрекозы небольших размеров, имеют тонкое удлинённое тело.
Виды из подсемейства Lestinae отдыхают с частично раскрытыми крыльями, а из подсемейства Sympecmatinae — со сложенными крыльями.
С помощью яйцеклада самки люток откладывают яйца в жёсткие стебли прибрежных растений: осок, камыша, рогоза и даже в ветви деревьев и кустарников.
Афина и Артемида.
Выставка «Bunte Götter» в мюнхенской Глиптотеке, посвященная полихромии в античной скульптуре
Речные дельфины находятся на грани вымирания из-за потери мест обитания, небольших популяций и вследствие охоты на них людьми.
Кроме того, речные дельфины обладают крайне плохим зрением, что служит причиной многочисленных столкновений с людьми и теми искусственными объектами, которые им сложно обнаружить при помощи своего сонара.
Красноземы Индии.
Этот тип почв характерен для субтропических широколиственных лесов, иногда краснозёмы встречаются в тропических саваннах.
Для Юго-Восточной Азии красноземы, согласно А. Н. Краснову, так же обычны, как чернозёмы для российских степей.
На территории бывшего СССР краснозёмы встречаются в Грузии и Азербайджане.В России встречаются на территории Большого Сочи вплоть до российско-абхазской границы.
Веле́невая (велень, фр.
vélin — тонко выделанная кожа) бумага — высокосортная (чисто целлюлозная, без древесины, как и бумага верже), хорошо проклеенная, плотная, без ярко выраженной структуры, преимущественно желтоватого цвета.
При её изготовлении использовалась черпальная форма с тканевой сеткой, не оставлявшей на листе бумаги каких-либо отпечатков, линий.
Поэтому полученный лист был равномерен на просвет и внешне похож на тонкий велень, откуда и произошло название бумаги.
Докторскую степень получил в 1933 году под руководством Пауля Леманна.
С 1947 года преподавал в Мюнхенском университете, где сменил своего учителя, с 1974 года эмерит.
Член Баварской академии наук (1956), Королевской Ирландской академии (1957), Германского археологического института (1962), Американской академии искусств и наук (1968).
Членкор Британской академии (1960).
Как правило, именно агликон определяет характер биологической активности всего полимера.
Люди из Вирдинга
Ссылки
Ветка белой шелковицы.
Фото С. М. Прокудина-Горского (1909—1915)
Широко натурализовалась от Индии, Афганистана и Ирана до Испании и Португалии.
В середине XX века получила широкое распространение на юге европейской части СССР, в связи с проведением агролесомелиоративных работ по борьбе с засухой и созданием лесозащитных полос.
В листьях шелковицы белой содержатся дубильные вещества (3,2-3,7 %), флавоноиды (до 1 %), кумарины, органические кислоты, смолы, эфирное масло (0,03-0,04), стерины (β-ситостерин, капестерин).
Сироп (дошаб), сваренный из плодов шелковицы, применяют при сердечно-сосудистых заболеваниях, малокровии, как кровоостанавливающее при послеродовых, маточных кровотечениях, крапивнице и скарлатине.
Листья белой шелковицы являются предпочтительной пищей для шелкопрядов и могут использоваться для питания крупного рогатого скота и коз.
С 2011 года заготовка древесины шелковицы в России запрещена.
Гаммерман А. Ф., Кадаев Г. Н., Яценко-Хмелевский А. А. Лекарственные растения : справ.
пособие.
— М.: Высш.
шк., 1983.
— С.
314—315.
Применение в сельском хозяйстве
Балканистика (реже балканология) — комплексная междисциплинарная гуманитарная дисциплина, изучающая историю, этнографию, географию, языки и культуру народов,  населяющих Балканский полуостров.
У истоков дисциплины стояли  Павел Ровинский, Константин Иречек и Йован Цвийич.
Целью Балканистики является поиск общих черт в культурах различных народов.
В 1947 году был основан Институт славяноведения РАН, занимающийся проблемами балканистики.
В 1964 году в Болгарии учрежден Институт балканистики БАН, в 1966 году в городе София состоялся Первый международный конгресс по балканистике.
Албанистика Болгаристика Кроатистика Македонистика Сербистика Эллинистика
Среди современных албанистов известностью пользуются Роберт Элси и Шеннон Вудкок, который также является исследователем цыганских общин в европейских культурах.
С 1960-х годов в Косово, входившем тогда в состав Югославии, действовал Институт албанологии в Приштине, основанный в 1953.
Килик.
Британский музей.
Лондон
Микенская керамика — тип греческой вазописи, созданной в период микенской культуры.
На территории материковой Греции вытесняет реликты минийской керамики и минойскую керамику (последнюю также на Кикладах).
Сосна колорадская над Гранд-Каньоном, Аризона
Иглы у дерева парные, 3—5,5 см в длину.
Древесина устойчива против гниения, имеет хорошие механические свойства.
Премия Бальцана (1982), Премия Эразмус (1984).
Art of the Etruscans (совместно с Hans Jucker).
London: Thames and Hudson, 1955  Arte figurativa e ornamentale.
Rome: C. Colombo, 1940.
Che cos’è l’archeologia.
Florence: Sansoni, 1963 (English ed., The Meaning of Archaeology.
New York: H. N. Abrams 1968).
Etruscan Painting.
Geneva: Skira, 1952.
Etruscologia.
Milan: Hoepli, 1942 (English ed., The Etruscans.
David Ridgway, editor.
Bloomington, IN: Indiana University Press, 1975).
L’origine degli Etruschi.
Rome: Tumminelli, 1947.
Mostra dell’arte e della civiltà etrusca.
Milan: Silvana, 1955.
Civiltà artistica etrusco-italica.
Florence: Sansoni, 1971.
A History of Earliest Italy.
Michigan, 1991.
Origini e storia primitiva di Roma, Milano: Rusconi, 1993.
Neil W. Slater.
'The Vase as Ventriloquist: Kalos-inscriptions and the Culture of Fame', in Signs of Orality: The Oral Tradition and its Influence in the Greek and Roman World (ed.
E. Anne Mackay).
Leiden: Brill, 1999, pp.
143—161.
Kenneth J. Dover.
Greek Homosexuality.
2nd edition.
London: Duckworth, 1989.
Wilhelm Klein: Die griechischen Vasen mit Lieblingsinschriften, Wien 1890.
2., verb.
und verm.
Aufl.
Leipzig 1898.
François Lissarrague: Publicity and performance.
Kalos inscriptions in Attic vase-painting, In: Performance culture and Athenian democracy, Cambridge 1999, S. 359—373.
Niall W. Slater: The vase as ventriloquist.
Kalos-inscriptions and the culture of fame, In: Signs of orality.
The oral tradition and its influence in the Greek and Roman world, Leiden 1999, S. 143—161.
Stefan Brenne: Indices zu Kalos-Namen, In: Tyche 15, 2000, S. 31-53.
так называемый Мадридский кратер со сценой безумия Геракла, Национальный археологический музей Испании, Мадрид.
кратер-киликс F 3044 со сценами флиак, Государственное античное собрание  скифос в Музее в Каасели.
кратер-киликс 81.AE.78, Музей Гетти  Лекана K 570, Лувр  Гидрия 89.98, Художественный музей Тампы
Ссылки
Виллендорф-костёнковская культура, Костёнковско-виллендорфская культура, Костёнковско-виллендорфская общность культур (англ.
Kostenki-Willendorf culture) — археологический комплекс локальных культур позднего палеолита Центральной Европы и Русской равнины.
Размеры фуста, его энтазис, наличие каннелюр зависят от того, какому ордеру принадлежит колонна.
В дорическом ордере количество каннелюр было 16, 20 или 24.
Советский энциклопедический словарь.
— М., 1979
Авторству Эпиктета приписывается более 100 ваз, из которых почти половина подписана именем вазописца.
Очень часто на вазах Эпиктета встречается изображение одиночного эфеба, преимущественно на киликсах.
Не менее часто он изображал сцены симпосиев и атлетов.
Одна из самых знаменитых ваз Эпиктета изображает скифского стрелка, ныне хранится в Британском музее.
Некоторые киликсы
Учился в Оберлинском колледже; доктор философии (1941) Висконсинского университета.
Преподавал в Миннесотском университете.
Председатель Совета экономических консультантов при президенте США (1961—1964).
Президент Американской экономической ассоциации (1974).
Михай Кутнер (венг.
Kuttner Mihály; 1918—1975) — венгерско-американский скрипач.
Минская мужская гимназия — среднее учебное заведение Российской империи в Минске.
В Гродненской и Минской губерниях, присоединенных к России в 1793—1795 годах, уже существовало 15 учебных заведений на уровне средней школы, созданных польской комиссией по образованию по уставу 1783 года; в том числе в Минске.
Минская гимназия была организована на месте губернской школы, которая, в свою очередь, была создана в 1799 году, сначала как губернское училище.
В 1803 году получила наименование гимназии.
Располагалась она в здании  присутственных мест на Соборной площади.
В 1844 году для гимназии архитектором К. Хрищановичем было построено новое двухэтажное каменное здание на углу улиц Захарьевской и Губернаторской.
В 1819—1822 годах здесь действовало тайное общество, устав которого написали Адам Мицкевич и Томаш Зан.
С 1833 года окончившим гимназию было дано право на получение начального чина XIV класса при условии удовлетворительного знания русского языка и словесности.
В 1890 году в гимназии насчитывалось 510 учащихся, в 1913 году — 640.
В августе 1915 — феврале 1918 гг.
в здании гимназии размещался штаб Западного фронта русской армии, а сама гимназия 11 сентября 1915 года была эвакуирована в Москву, где 11 октября возобновило деятельность в помещении Педагогического института имени П. Г. Шелапутина.
В августе 1918 года гимназия возвратилась в Минск.
Здание гимназии, построенное в 1844 году, было полуразрушено в Отечественную войну 1941—1945 гг.
и после освобождения Минска его решили не восстанавливать — на этом месте сегодня бульвар напротив домов с номерами 9 и 11 по улице Ленина.
Столетие Минской гимназии // Вестник «Русская школа».
— 1904.
— № 2.
Темнохво́йный лес — лес, в котором преобладают теневыносливые хвойные деревья: ель, пихта и др.
В отсутствие пожаров сибирский сосновый лес также может постепенно замениться кедровым.
Хвойный лес  Светлохвойный лес  Тайга  Темнохвойная тайга
Ветка Olinia emarginata c листьями и плодами
Гале́новые препара́ты (иначе — гале́новы препараты) — группа лекарственных средств, получаемых из растительного сырья путём вытяжки (экстракции).
Чаще всего это настойки (спиртовые или водно-спиртовые вытяжки) или экстракты (сгущенные вытяжки).
Из растительного сырья готовят также водные вытяжки — настои или отвары, в том числе настои из нескольких видов растительного сырья — сборы, или чаи.
Так, например, в желчегонный чай входят в определённых пропорциях цветки бессмертника, листья вахты и мяты, плоды кориандра.
В этих случаях химические компоненты нескольких растений действуют совместно, дополняя и усиливая лечебный эффект.
Принимаются почти исключительно внутрь (перорально, от лат.
per os, oris), что отличает их от неогаленовых препаратов.
Фосфатидилхолин
Hypochilus  (лат.)
— род абажуровых пауков.
Обитают в США.
Генри Уолтер Бейтс предпринял со своим другом Альфредом Уоллесом исследование Амазонки.
Благодаря поддержке Британского музея он отправился в 1848 г. в Америку и в продолжение одиннадцати лет изучал Амазонку с большими её притоками.
Уоллес пробыл с ним вместе только 4 года.
Возвратившись в 1859 г. Бейтс привез в Лондон богатейшие коллекции, преимущественно зоологические, и издал описание своего путешествия под заглавием «The naturalist on the river Amazons» (Лондон, 1863; русск.
пер.
СПб., 1867).
В следующем 1864 году он стал секретарем Лондонского зоологического общества.
Кроме того, изданы следующие его труды: «Contributions to the insect fauna of the Amazon valley» (Лондон, 1867); «Central America.
West Indies and South America» (Лондон, 1877).
Бейтс открыл явление мимикрии и дал ему объяснение (опубликовано в 1862).
Случаи подражания съедобного для других животных насекомого несъедобным называются «бейтсовской» мимикрией.
Просека под будущую автодорогу Кинешма — Островское
Утрехтская псалтырь, лист 15 v
Утрехтская псалтырь является выдающимся памятником книжного иллюстрирования эпохи Каролингского Возрождения.
Она была создана около 820—835 годов в бенедиктинском монастыре Отвильер в Шампани и украшена сделанными тушью 166-ю  иллюстрациями.
Текст написан на латинском языке.
Примерно в это же время в Отвильерском аббатстве этими же каллиграфами и художниками было изготовлено и известное Евангелие Эббона.
С 1732 года Утрехтская псалтырь хранится в библиотеке университета города Утрехт.
Искусство Месопотамии  Искусство Древнего Египта
Крупнейший научный центр — Болгарская академия наук.
Общественные организации — Международная академия болгароведения, инновации и культуроведения
Османистика — гуманитарная междисциплинарная научная дисциплина, часть тюркологии.
Предметом изучения является история и культура Османской империи и населявших её народов.
Название дисциплина получило от основателя османского государства Османа I.
Примечания
Ио́сиф Беньями́нович Браши́нский (1928—1982) — советский историк и археолог, специалист по античности, скифолог; выдающийся представитель советской школы в области изучения амфор и керамической эпиграфики.
Работал в Ленинградском отделении Института археологии Академии наук СССР (ныне — Институт истории материальной культуры РАН).
Вёл раскопки в Крыму, на Нижнем Дону.
Самыми известными зданиями мастера являются:
Примечания
С 1956 — концертмейстер оркестра Государственного театра оперы и балета БССР.
Финдус в историях С. Нурдквиста — это молодой, весёлый и скорый на проделки кот.
Своё странное имя он получил от Петсона потому, что попал в дом к своему хозяину в коробке с надписью «Финдус зелёный горошек» (Findus — это название крупного шведского концерна, производящего продовольственные продукты).
Финдус непоседлив и взбалмошен, он постоянно и «везде», и «нигде».
Финдус может разговаривать, однако скрывает это от односельчан Петсона.
Также в доме скрытно живут мюклы — маленькие таинственные существа, по вине которых у Петсона постоянно исчезают различные нужные предметы.
По мере написания новых историй о Петсоне и Финдусе автор уделяет всё больше внимания этим своим необычным созданиям.
Мюклы беспрестанно потешаются над Петсоном и его котом, наблюдая за происходящими во дворе происшествиями.
Особую роль в этой литературной серии играют любопытный сосед Петсона Густавсон, его жена и сын Аксель.
Густавсон, наблюдая за событиями на дворе Петсона, разносит сплетни об этом по всей деревне, причём Петсон, развлечения ради, и сам потчует незадачливого соседа невероятными выдумками, которые тот принимает на веру.
В различных книжках о Петсоне и Финдусе появляется иногда и другая соседка, старая Беда Андерсон.
В повести «Механический Дед Мороз» автор вводит новые персонажи, связанные с праздником Рождества и Дедом Морозом (странный маленький почтальон и торговец, встретившиеся Петсону и Финдусу по дороге и сыгравшие главную роль в развитии событий).
Да и сам Дед Мороз появляется в этой повести (это он достаёт записку с заветными желаниями из снежной пещеры и пр.
).
1987 Охота на лис (Rävjakten), ISBN 978-3-7891-6172-8
1988 Петсон грустит (Stackars Pettson), ISBN 978-3-7891-6173-5
1989 Рождество в домике Петсона (Pettson får julbesök), ISBN 978-3-7891-6174-2
В одно чудесное утро Петсон и Финдус решили посадить овощи и тефтельки, но не тут-то было: сначала куры разворошили все грядки в поисках червяков, затем кто-то выкопал и погрыз картошку, а после в огород пришли коровы и всё затоптали.
Но друзья не сдаются и побеждают .
Финдус ещё никогда не спал в палатке и обязательно хочет это испытать.
Однако, когда доходит до дела, котёнок пугается и убегает спать в постели.
С тех пор, как Петсон рассказал своему коту про Деда Мороза, тот мечтает о приходе этого доброго волшебника к ним на Рождество.
Чтобы исполнить желание Финдуса, Петсон тайно мастерит в своей столярной мастерской механического Деда Мороза.
Однако на Рождество всё оборачивается совершенно неожиданным образом.
Петсон покупает для своего хозяйства звонкоголосого петуха по имени Юсси.
Своим постоянным пением петух вскружил головы экзальтированным курам, однако Финдусу его выступления действуют на нервы.
2001 История о том, как Финдус потерялся, когда был маленький (När Findus var liten och försvann.
), ISBN 978-5-9743-0101-8  2002 Как Финдус к Петсону попал, ISBN 978-3-7891-6916-8
В 2009 году вышла совместная работа Эва-Лены Ларсон, Кеннерта Даниельсона, Нурдквиста C. под названием Проделки Финдуса (Pyssla med Findus), ISBN 978-5-9743-0154-4
2011 год.
ISBN 978-5-906640-25-3 Петсон и Финдус научат вас печь пироги и плюшки, варить супы, кисели, каши и даже готовить морковный мармелад.
Рецепты у Петсона очень простые и вкусные, к тому же каждому из них предшествует небольшая история из жизни старика и котёнка.
Большинство блюд дети постарше могут приготовить сами, а для самых маленьких предусмотрены задания попроще, которые обычно выполняет Финдус: скатать из фарша тефтельки, смешать соус, отмерить молоко и муку или натолочь сухари.
В 1999 году — «Pettson och Findus — katten och gubbens år», реж.
Альберт Ханан Камински.
В 2000 году фильм был номинирован на финскую премию Старбой (Starboy).
В 2000 году выходит кинофильм Pettson och Findus — Kattonauten.
На основе этого фильма была создана РС-игра.
В 2005 году был снят фильм Pettson och Findus 3: Tomtemaskinen  В 2009 году выходит на экраны кинофильм Pettson & Findus 4: Glömligheter.
В связи с большой популярностью Петсона и Финдуса у детей в 2000 году начала выходить на телеэкраны Европы мультипликационная серия об их приключениях.
К настоящему времени снято 26 серий.
Это тот же полнометражный материал порезанный на 11-минутные серии.
Серии, вышедшие в 2006 году, объединены в 2009 году в Pettson & Findus 4: Glömligheter
В 2014 году появился новый фильм по мотивам четырёх книг о героях: «Петсон и Финдус.
Маленький мучитель — большая дружба» (нем.
Pettersson und Findus - Kleiner Quälgeist, große Freundschaft), ставший первым в кинотрилогии.
Охота на лис
История о том, как Финдус потерялся, когда был маленький (Как Финдус к Петсону попал)
Финдус переезжает
Рождество в домике Петсона
Петсон грустит
Другие персонажи
Проделки Финдуса
Именинный пирог
Готовим вместе с Петсоном и Финдусом
Петсон идет в поход
Боевая разведывательная машина БРМ-1К — бронированная самоходная машина на гусеничном ходу, предназначенная для разведки на поле боя.
Боевая разведывательная машина БРМ-1к была разработана на базе БМП-1 в КБ Челябинского тракторного завода в начале 1970-х годов.
Предназначалась для ведения инструментальной разведки в интересах сухопутных войск и создавалась в качестве замены в разведподразделениях лёгкого плавающего танка ПТ-76.
БМП-1 была выбрана в качестве базовой не случайно, так как она была способна преодолевать вплавь водные препятствия, а кроме того, за счёт унификации узлов и деталей облегчался процесс принятия машины на вооружение, снижалась её стоимость.
БРМ-1К была принята на вооружение в 1972 году и серийно производилась на КМЗ с 1973 года.
В свободном пространстве между башней и десантными люками расположены принадлежности для ведения инженерной, химической, биологический, радиационной разведки.
Оборудование БРМ-1К позволяет экипажу решать следующие задачи:
 Азербайджан — 15 БРМ-1, по состоянию на 2016 год   Армения:  Армия Армении — 12 БРМ-1К, по состоянию на 2016 год  МВД Армении — 5 БРМ-1К, по состоянию на 2016 год  Пограничные войска Армении — 3 БРМ-1К, по состоянию на 2016 год   Белоруссия — 136 БРМ-1, по состоянию на 2016 год   Грузия — 1 БРМ-1К, по состоянию на 2016 год   Казахстан — 60 БРМ-1, по состоянию на 2016 год   Россия:  Сухопутные войска России — 700 БРМ-1К, по состоянию на 2016 год   Туркмения — 60 БРМ-1, по состоянию на 2016 год   Узбекистан — 6 БРМ-1, по состоянию на 2016 год   Украина — 115 БРМ-1К, по состоянию на 2016 год
Вооружение
На вооружении
Экипаж
Фиста́шка настоя́щая, Фиста́шковое де́рево (лат.
Pistácia véra) — многоствольное дерево, нередко кустарник, вид рода Фисташка (Pistacia) семейства Сумаховые (Anacardiaceae).
Листья очерёдные, непарноперистосложные, обычно тройчатые, с тремя, реже с одним, пятью или семью листочками.
Листочки почти сидячие, кожистые, плотные, гладкие, светло-зелёные, сверху голые, блестящие, снизу матовые, тонко опушённые или почти голые, широко эллиптические или округло-яйцевидные, реже широколанцетные, длиной 5—11 (до 20) см, шириной 5—6 (до 12)см.
Черешок тонко опушённый или почти голый, некрылатый.
Семядоли (ядро семян) ореха богаты жирным маслом (до 65 %), белками и углеводами.
Листья содержат дубильные вещества (до 20 %), при образовании галлов (наростов, вызываемых тлями) их количество возрастает до 30—45 и даже 50 %.
Из стволов фисташки при подсочке выделяется смола, из которой получают эфирное масло, содержащее пинен.
В листьях около 0,01 % эфирного масла.
Распространение и экология
Носатка европейская (англ.
Dictyophara europaea) — вид равнокрылых насекомых из семейства носаток.
Вид распространён в Средиземноморье, в Северной Африке и Южной Европе, на юге Центральной Европы, на восток до Турции, Ирана, юга России и Центральной Азии до севера Китая.
Прото́ний — связанная квантовомеханическая система (экзотический атом), состоящая из протона и антипротона.
Протоний нестабилен и быстро распадается.
Время жизни протония составляет от 10-11 сек в нижних состояниях с n=1 до 10-6 сек в верхних состояниях с n=30.
Процесс аннигиляции протония начинается с превращения протон-антипротонной пары в пи-мезоны и завершается распадом пи-мезонов на фотоны, электроны, позитроны, антинейтрино и нейтрино.
Наибольшую часть энергии аннигиляции, примерно 50 %, уносят нейтрино и антинейтрино, 16 % приходится на электроны и позитроны.
Боровский радиус орбиты протония в 918 раз меньше чем у атома водорода.
Основная особенность структуры термов протония состоит в расщеплении термов парасостояния (спин равен нулю) и ортосостояния (спин равен единице).
Также на структуру термов оказывает влияние ядерное взаимодействие.
Карло Гинзбург  Натали Земон Дэвис  Эммануэль Ле Руа Ладюри  Джованни Леви  Ханс Медик
В 1980 Сабах единственный раз появилась на европейском телевидении, во французском телешоу «Le Grand Echiquier», где исполнила песню «Saidi», а также «Aal Naddaa» — дуэт с французским певцом Энрико Масиасом.
Несмотря на преклонный возраст, Сабах продолжала записывать песни, давать концерты и выступать на телевидении вплоть до 2009 года.
Помимо прочего, она принимала участие в ливанском аналоге британского «Fame Academy» — шоу «Star Academy».
Во время празднования своего 80-летия в ноябре 2007 году Сабах получила поздравления от известного ливанского военного и политика Мишеля Ауна.
Скончалась 26 ноября 2014 года в Бейруте.
В похоронах Сабах 30 ноября приняло участие огромное количество её поклонников.
Сабах установила рекорд для арабского мира по количеству разводов: она была замужем 9 раз.
В 2003 году было объявлено о свадьбе Сабах с 20-летним победителем конкурса «Мистер Ливана» Омаром Мехьо.
Однако позже выяснилось, что это была лишь продуманная пиар-акция, выгодная и Сабах, и молодому манекенщику.
Фильмография
Открытый чемпионат Австралии по теннису (англ.
Australian Open Tennis Championships) — один из четырёх турниров Большого шлема, ныне проводящийся в австралийском городе Мельбурн на кортах местного спортивного комплекса «Мельбурн Парк».
Основные сетки соревнования традиционно проводятся в двухнедельный отрезок в конце января — начале февраля, выявляя победителей в девяти разрядах: в пяти — у взрослых и четырёх — у старших юниоров.
Организатор турнира — Tennis Australia.
C 1988 года игровым покрытием является одна из модификаций хардового корта.
Турнир был впервые проведён в Мельбурне в 1905 и назывался «Чемпионат Австралазии» (англ.
The Australasian Championships).
В нём приняло участие 17 спортсменов, а на финальном матче присутствовало 5 тыс.
зрителей.
В 1927 году турнир переименовали в «Чемпионат Австралии» (Australian Championships).
В 1969 году он стал открытым для профессионалов и получил своё нынешнее название.
Начиная с 1905 года, чемпионат проводился в шести разных местах:
Мельбурн (54 раза),  Сидней (17 раз),  Аделаида (14 раз),  Брисбен (7 раз),  Перт (3 раза),  Новая Зеландия (2 раза, в 1906 и 1912).
В 1972 году было принято решение проводить турнир в одном и том же городе каждый год.
Местом проведения были выбраны травяные корты Теннисного клуба Куйонг (Kooyong Lawn Tennis Club), пригорода Мельбурна.
Со временем, клуб Куйонг стал тесен для значительно выросшего турнира.
К началу проведения чемпионата 1988 года было завершено строительство нового теннисного комплекса Мельбурн Парк (Melbourne Park, бывший Флиндерс Парк, Flinders Park), куда и было перенесено проведение турнира в том году.
Перемещение было значительным успехом — посещение матчей незамедлительно выросло, и турнир 1988 года посетило на 90 % больше зрителей (266 436), чем в предыдущем году в Куйонг (140 000).
Помимо проблем со стадионом в Куйонге (где, помимо прочего, существовал наклон почвы, из-за которого игрокам на одной стороне главного корта приходилоь при выходе к сетке буквально подниматься в гору), на популярность Открытого чемпионата Австралии в конце 1970-х и начале 1980-х годов отрицательно влияла профессионализация тенниса.
Ведущие игроки в это время зарабатывали уже настолько крупные суммы, что могли себе позволить пропустить даже турнир Большого шлема из-за того, что поездка на него означала пропуск рождественских и новогодних праздников.
Крис Эверт пропустила этот турнир шесть раз подряд на пике карьеры, Мартина Навратилова — четыре раза; Бьорн Борг ни разу не принял участия в Открытом чемпионате Австралии после 1974, а Джимми Коннорс после 1975 года.
В итоге победителями Открытого чемпионата Австралии становились игроки, которые ни на одном другом турнире Большого шлема не могли бы претендовать на победу: в женском одиночном разряде в 1978 году победила Крис О'Нил, а в 1979 году Барбара Джордан, в мужском одиночном разряде в 1980 году первенствовал Брайан Тичер.
В связи с планами организации двухнедельного супертурнира во Флориде, возникла угроза, что он может вытеснить мельбурнское соревнование из списка турниров Большого шлема.
Поэтому, чтобы упростить привлечение элитных игроков на Открытый чемпионат Австралии, после турнира в январе 1977 года было принято решение перенести время проведения на конец ноября и начало декабря.
Поэтому в 1977 году чемпионат был проведён второй раз — в декабре.
В этом месяце его продолжили устраивать и в последующие годы.
Начиная с 1987 года турнир снова перенесли на январь, поэтому в 1986 году чемпионат не проводился.
Статуя Баварии в мюнхенском Хофгартене
Наиболее известные творения Герхарда находятся в Аугсбурге (Фонтан Августа) и Мюнхене (терракотовые статуи в Церкви Св.
Михаэля, статуя «Бавария» в парке Хофгартен).
Скульптуры Герхарда из терракоты также размещены в замке Фуггеров Кирххайм.
Ссылки
Артур Мелвин Оукен (англ.
Arthur Melvin Okun; 1928—1980) — американский экономист, автор «закона Оукена».
Председатель Совета экономических консультантов при президенте США в 1968-1969 годах.
Закон назван по имени американского экономиста Артура Оукена.
В реальности это не закон, а тенденция со множеством ограничений по странам, регионам, миру в целом и периодам времени.
Бакалавр (1948) и магистр (1950) Джорджтаунского университета, доктор философии (1960) Мэрилендского университета в Колледж-Парке.
Мюррей Вейденбаум (англ.
Murray Lew Weidenbaum; 10 февраля 1927, Нью-Йорк — 20 марта 2014) — американский экономист.
Бакалавр Городского колледжа (Нью-Йорк), магистр Колумбийского университета и доктор философии Принстона.
С 1964 г. преподавал в Вашингтонском университете в Сент-Луисе.
С 1975 г. возглавлял Центр исследований американского бизнеса при Вашингтонском университете, который с 2001 г. носит название Центра Вейденбаума.
Председатель Совета экономических консультантов при президенте США (1981—1982).
Лауреат премии Адама Смита (1996).
Переприсяга Временному правительству военнослужащих инженерного корпуса Императорской армии.
1917
Президиум всероссийского демократического совещания (Петроград, Александровский театр, 14-22 сентября 1917 года по старому стилю)
25 сентября (8 октября) Керенский создаёт третье коалиционное правительство, в которое вошли:
26 октября (8 ноября) 1917 года в 2 часа 10 минут Временное правительство было арестовано.
17 (30) ноября 1917 года Временное правительство обратилось к народу через кадетскую газету «Наша речь» с последними словами:
С. Н. Прокопович был выслан в 1922.
Он также умер своей смертью.
Директория.
Демократическое совещание.
Третье коалиционное правительство.
Предпарламент
Современный дырокол
Примерно в это же время появлялись другие похожие устройства.
В связи изобретением дырокола в Германии также упоминается имя Маттиаса Теля.
Американец Бенджамин Смит из Массачусетса в 1885 году запатентовал дырокол для кондуктора (англ.
Conductor's Punch), представляющий из себя металлические щипцы с отверстием на одной ручке и выступом для прокола отверстия в билете на другой.
В 1893 году еще один американец Чарльз Брукс подал патент на дырокол для билетов (англ.
Ticket Punch), в котором добавил к конструкции Смита емкость для сбора получающегося от проколов конфетти.
Конструктивно состоит из двух круглых стержневых ножей (режущая кромка обычно неровной формы для плавного среза), опускающихся на бумагу сверху под давлением при нажатии рукой.
Под ножами находятся отверстия, ведущие в бумагоприёмник (который накапливает вырезанные кружочки бумаги).
Ножи обычно крепятся на ручке, работающей как рычаг (ножи находятся ближе к оси вращения, чем точка приложения усилий к ручке).
Снизу ручки находится пружина для возврата устройства в исходное положение после отреза.
Промышленные дыроколы имеют длинную ручку, создающую большее усилие на конце рычага, что позволяет проделывать отверстия сразу в сотнях листов.
Существуют конструкции дыроколов с полыми сверлами вместо ножей, бумага высверливается, ее остатки накапливаются внутри сверла.
Такое небольшое устройство позволяет малыми усилиями обрабатывать промышленные объемы листов.
Международный стандарт ISO 838 является самым распространенным стандартом на расположение дырок в дыроколе.
Он предусматривает 2 отверстия диаметром 6±0.5 мм с центрами на расстоянии 80±0.5 мм друг от друга и 12±1 мм от ближайшего края бумаги.
Отверстия расположены симметрично относительно оси листа.
Этот стандарт подходит для формата бумаги не менее 100 мм в длину (ISO A7 и больше), для распечатанного документа поля должны быть 20-25 мм.
Также распространено расширение ISO 838, которое иногда называется 888.
Это расширение предусматривает 4 отверстия: 2 отверстия пробиваются в соответствии с ISO 838, еще 2 дополнительных пробиваются на расстоянии 80 мм выше или ниже первых двух.
Использование двух дополнительных отверстий обеспечивает больше стабильности.
Название 888 обусловлено тем, что 4 отверстия образуют 3 промежутка по 8 см.
В руководстве к 2-дырочным дыроколам может быть маркировка «888» маркировка и инструкции по пробивке 4 отверстий.
В США для бумаги формата Legal (8 ½ на 14 дюймов, или 215 на 356 мм) в прошлом традиционно использовали 4-отверстный стандарт, сейчас он используется реже в пользу 3-отверстного стандарта.
По этому стандарту 4 отверстия располагаются симметрично на листе, их центры находятся на расстоянии 3,5 дюйма (89 мм) друг от друга.
Для данного формата бумаги 4 отверстия могут быть предпочтительными из-за большой 14-дюймовой высоты листа бумаги.
Для бумаги формата Letter (8 ½ на 11 дюймов, или 215 на 280 мм), который используется в регионах США, Канаде, части Мексики и Филиппинах, широко используется 3-отверстный стандарт.
Отверстия расположены симметрично на листе, с центрами на расстоянии 4,25 дюйма (110 мм) друг от друга.
Диаметр отверстий варьируется между производителями от 1⁄4 до 5⁄16 дюймов (6.4-7.9 мм), но чаще встречается 5/16, который подходит для различных моделей скоросшивателей.
Расстояние от центра отверстия до края бумаги также варьируется, типичное значение 1⁄2 дюйма (13 мм).
В отличие от стандарта ISO 838 3-отверстная система не имеет официальной спецификации, это де-факто стандарт, установленный обычаями и традициями.
3-отверстный стандарт можно использовать только с бумагой длины не менее 9,5 дюйма (240 мм).
В США иногда используется еще один, 2-отверстный, стандарт под названием «filebinder».
2 отверстия расположены симметрично, с центрами на расстоянии 2,75 дюйма (70 мм) друг от друга.
В Швеции почти исключительно используется национальный 4-отверстный стандарт под названием «triohålning».
Центры отверстий находятся на расстоянии 21 мм, 70 мм и 21 мм друг от друга.
Шведское название стандарта происходит от названия папки-регистратора «Triopärmen», запатентованной в Швеции в 1890 году.
Её изобретатель Андреас Тенгвалл, предположительно, назвал папку в честь трио из себя и двух своих компаньонов.
Папка отличается тем, что ее возможно раскрывать с любой стороны: 2 внутренних отверстия крепятся удерживателями на одной стороне папки, 2 внешних отверстия — удерживателями на другой стороне.
Папка-регистратор  Скрепка  Канцелярская кнопка  Скоросшиватель
Служба на основе добровольного обязательства бывает двух видов: бессрочная (Berufssoldaten) и на определённое время (Soldaten auf Zeit).
Berufssoldaten составляют профессиональный костяк армии.
К ним относятся все проходящие на основе добровольных обязательств бессрочную службу офицеры и унтер-офицеры в звании фельдфебеля.
Предельный возраст службы для Berufssoldaten — 65 лет.
Soldaten auf Zeit также являются профессиональным контингентом.
К ним относятся офицеры и унтер-офицеры, проходящие службу в течение определённого срока на основе добровольных обязательств.
Предельный возраст службы для Soldaten auf Zeit — 60 лет.
Berufssoldaten и Soldaten auf Zeit составляют 51 % (в том числе около 11 % офицеров) от общей численности бундесвера.
В организационном отношении сухопутные войска (Heer) состоят из подразделений (отделение, взвод, рота), частей (отдельный батальон, полк), соединений (бригада, дивизия, корпус) и объединений (отдельный корпус, армия, фронт).
В своем составе сухопутные войска имеют различные рода войск, специальные войска и службы.
Всего в составе сухопутных сил: 23 бригады (девять развернутых механизированных, две воздушно-десантные, две тылового обеспечения, горнопехотная, воздушно-механизированная, армейской авиации, артиллерийская, инженерная, ПВО, войск РХБЗ и три механизированные сокращенного состава); командование сил специального назначения; немецкий компонент франко-германской бригады.
Объединенные силы обеспечения (Streitkräftebasis) возглавляет инспектор в ранге заместителя генерального инспектора бундесвера.
С завершением формирования ОСО, на них планируется возложить задачи управления, обеспечения и обучения.
В числе наиболее важных функций нового компонента ВС названы следующие: оперативное управление, централизованное обеспечение, обработка информации, обеспечение обороны национальной территории, содержание складов центрального подчинения.
Мавзолей семьи Зённеккен в Боннe
Фридрих Зённеккен (нем.
Friedrich Soennecken, 20 сентября 1848 года, Дрёшеде — 2 июля 1919 года, Бонн) — немецкий купец, предприниматель, изобретатель и график.
Основал фирму Soennecken и придумал множество канцелярных принадлежностей.
В честь Зённекена названа улица в городе Изерлон.
Самое известное изобретение Зённекена — дырокол.
Будучи учеником он разработал сосуд для чернил с деревянным блоком для большей устойчивости.
В 1860 году он создал новый шрифт (Rundschrift), который стал примером для современного немецкого письма.
школьное перо (Schulfeder III)  1886 год - развитие папки, которая стала предшественником современной папки-регистраторa  изобретение дырокола (14 ноября 1886 года подал заявку на получение патента)  1889 - авторучка с золотым пером, химически стойким против кислот
Родился в семье рабочего.
Еврей.
23 октября 1941 года, на подступах к городу Белгороду, подтянув свежие силы, немцы вклинились в оборону наших войск на стыке стрелковых подразделений.
1-я танковая бригада получила приказ уничтожить прорвавшуюся к городу группировку противника.
5 боевых машин с десантом автоматчиков атаковали немцев.
Впереди шёл тяжёлый танк КВ лейтенанта Лысенко, вёл его воентехник 1-го ранга Горелик.
Танк ворвался на позицию вражеских артиллеристов, раздавил одно орудие, другое, как вдруг тяжёлый удар потряс его.
2 часа вели танкисты огонь из неподвижного танка, а когда кончились снаряды и патроны, отбивались гранатами.
Немцы окружили машину, предложили экипажу сдаться в плен.
Получив отказ, гитлеровцы подожгли её.
Горелик сгорел вместе с командиром в подбитом танке.
Похоронен в братской могиле в Белгороде.
12 марта 2015 года в Минске состоялась внеочередная конференция Федерации хоккея Республики Беларуси.
На ней был принят предварительный вариант обновленного логотипа.
В логотипе использованы элементы национального орнамента, а также изображения двух скрещенных клюшек и шайбы.
28 апреля 2015 года Исполнительный комитет Федерации хоккея Республики Беларусь утвердил новый логотип, что стало первым шагом в рамках общего ребрендинга.
Прудников (1959—1961)  Анкуда Евгений Кириллович (1961—1992)
Наумов Владимир Владимирович
Открытый чемпионат Белоруссии по хоккею с шайбой  Белорусская экстралига  Высшая лига чемпионата Белоруссии по хоккею с шайбой  Сборная Белоруссии по хоккею с шайбой  Молодёжная сборная Белоруссии по хоккею с шайбой  Юниорская сборная Белоруссии по хоккею с шайбой
Переваривание пищи происходит под действием ряда веществ — ферментов, содержащихся в отделяемом в пищеварительный канал соке нескольких крупных желёз.
В ротовую полость открываются протоки слюнных желёз, выделяемая ими слюна смачивает ротовую полость и пищу, способствует её перемешиванию и формированию пищевого комка.
Также при участии ферментов слюны амилазы и мальтазы в ротовой полости начинается переваривание углеводов.
В тонкий кишечник, а именно в двенадцатиперстную кишку, выделяются сок поджелудочной железы и печени — жёлчь.
Сок поджелудочной железы содержит бикарбонаты и ряд ферментов, например, трипсин, химотрипсин, липазу, панкреатическую амилазу, а также нуклеазы.
Желчь, прежде чем попасть в кишечник, накапливается в желчном пузыре.
Ферменты желчи разделяют жиры на мелкие капли, что ускоряет расщепление их липазой.
Слю́нные же́лезы (лат.
gladulae salivales) — железы в ротовой полости, выделяющие слюну.
Различают:
«Нелюбо́вь» — драматический фильм режиссёра Андрея Звягинцева.
Мировая премьера состоялась в основной конкурсной программе 70-го Каннского кинофестиваля, где фильм получил Приз жюри.
Команда, состоящая из режиссёра Андрея Звягинцева, продюсеров Александра Роднянского и Сергея Мелькумова, сценариста Олега Негина и оператора Михаила Кричмана, в прошлом работала над фильмами «Елена» (2011) и «Левиафан» (2014), которые тоже имели успех на Каннском кинофестивале.
Фильм рассказывает о современной московской семье, в которой супруги (Марьяна Спивак и Алексей Розин) собираются развестись, но не могут решить, с кем оставить сына Алёшу (Матвей Новиков).
В череде конфликтов и бесконечных взаимных претензий они откровенно пренебрегают им, и Алёша, чувствуя абсолютную ненужность обоим родителям, после их очередной ссоры неожиданно исчезает.
В России премьера состоялась 1 июня 2017 года.
Фильм был выдвинут от России на премию «Оскар» (2018) в категории «Лучший фильм на иностранном языке».
Действие фильма происходит в октябре 2012 года.
В отношениях администратора салона красоты Жени (Марьяна Спивак) и менеджера по продажам Бориса (Алексей Розин) давно наступил разлад, и они готовятся подать на развод.
Оставаясь пока ещё официально женатыми, они оба уже имеют отношения на стороне: Борис живёт с беременной от него девушкой Машей (Марина Васильева), а у Жени есть обеспеченный любовник Антон (Андрис Кейш).
Дело остаётся за малым: нужно продать общую квартиру и решить, с кем останется жить их 12-летний сын Алёша (Матвей Новиков).
Большое количество эпизодов фильма снято в Сходненском ковше (на фотографии представлен его вид от деревни Петрово) и рядом с ним.
Этой же ночью Алёша подслушивает скандал родителей, в процессе которого выясняется, что ни Борис, ни Женя совершенно не горят желанием его воспитывать (считая, что он станет помехой их новым романам) и пытаются спихнуть сына друг на друга.
Муж считает, что ребёнку важнее жить с матерью, однако жена не намерена уступать и говорит, что тоже хочет пожить своей жизнью, а он лишь пытается прикрыть свой эгоизм.
Его следующее предложение, чтобы отдать ребёнка бабушке (Наталия Потапова), Женя тоже отвергает, так как её мать не любит внука.
В конечном итоге они оба даже рассматривают вариант, чтобы отдать сына в детдом, но понимают, что детская ювенальная юстиция не позволит им это сделать.
На следующий день после завтрака, во время которого мать называет сына «квёлым», Алёша выбегает из дома якобы в школу, но домой не возвращается.
Женя об этом не знает, потому что домой в тот день не возвращается, а проводит ночь у Антона.
Она признаётся, что он — её первая любовь и что она никогда никого не любила, кроме матери — и то в детстве.
Мать, по словам Жени, вела себя с ней как «злая, одинокая стерва».
Она также говорит, что до мужа у неё никого не было и «залетела» она по глупости, из-за чего ей и пришлось выйти замуж за нелюбимого Бориса.
Утром Женя возвращается домой и ложится спать, не зная, что сын не ночевал дома.
Через какое-то время ей звонят из школы и сообщают о том, что Алёши не было в школе ни вчера, ни сегодня.
Несмотря на возражения Бориса, что мальчик скоро сам вернётся, Женя извещает полицию.
Оперуполномоченный (Сергей Борисов) в разговоре с Женей предполагает, что ребёнок ушёл гулять с друзьями или бродит по торговому центру, сообщая, что подавляющее большинство «бегунков» возвращаются домой на 7-10 день.
Он же советует ей подключить к поиску мальчика волонтёров из негосударственного поискового отряда, а не надеяться на правоохранительные органы, которые утопят дело в бюрократических процедурах.
Вернувшись в Москву, они узнают, что поиски не увенчались успехом.
Координатор волонтёрского отряда отправляется в школу и проводит беседу с одноклассником Алёши и его единственным другом (Артём Жигулин).
Он уговаривает мальчика раскрыть местонахождение так называемой «базы» — заброшенного здания в чаще леса, где собираются мальчишки из школы.
Волонтёры и отец Алёши отправляются туда, но находят только куртку мальчика.
В одну из больниц доставлен мальчик, найденный на улице и похожий по описанию; к нему приходит Женя, но это оказывается не Алёша.
Через некоторое время Борис, Женя, Антон и координатор волонтёров отправляются в морг для опознания трупа неизвестного мальчика.
После того, как патологоанатом поднимает покрывало с обезображенного трупа подростка, у Жени начинается истерика, она сообщает, что это не Алёша, потому что на его теле должна быть родинка.
Борис соглашается с женой, однако координатор рекомендует им провести сравнительный анализ ДНК, полагая, что родители могут находиться в состоянии отрицания.
Истерика Жени продолжается, она нападает на сохраняющего спокойствие Бориса с криками, что никогда не отдала бы мальчика в детский дом.
Она уходит в коридор, где её успокаивает Антон.
После её ухода Борис садится на пол и больше не может сдержать слёз.
Таким образом, вопрос о судьбе мальчика остаётся открытым.
Режиссёр: Андрей Звягинцев  Сценаристы: Олег Негин, Андрей Звягинцев  Оператор: Михаил Кричман  Художник-постановщик: Андрей Понкратов  Художник по костюмам: Анна Бартули  Художник по гриму: Галина Пономарёва  Звукорежиссёр: Андрей Дергачёв  Монтаж: Анна Масс  Композитор: Евгений Гальперин  Продюсеры: Александр Роднянский, Сергей Мелькумов  Сопродюсер: Глеб Фетисов  Исполнительные продюсеры: Винсент Маравал, Паскаль Кошете, Грегуар Сорлат  Линейный продюсер: Екатерина Маракулина
Замысел кинофильма возник летом 2015 года, и способствовала тому давняя привязанность Андрея Звягинцева к фильму Ингмара Бергмана «Сцены из супружеской жизни».
Он со своим постоянным сценаристом Олегом Негиным рассматривали возможность заглянуть в кризис семейной жизни, когда позади 10-12 лет брака и жить вместе дальше невозможно.
В интервью РИА Новости продюсер Александр Роднянский сообщил о том, что процесс поиска и обсуждения с режиссёром материала для нового фильма продолжался несколько лет.
Проект был запущен в работу на основании короткого тритмента, изложенного на нескольких страницах.
Далее режиссер добавил своё видение развития сюжета.
А к ноябрю 2015 года Олег Негин закончил литературный сценарий.
К этому времени часть объектов для съёмки была уже найдена.
В частности, прогулка Алёши в овраге (Сходненский ковш) появилась в режиссёрском сценарии именно благодаря тому, что уже осенью 2015 года был утверждён главный натурный объект: место проживания семьи Слепцовых.
К этому времени уже были готовы первые эскизы главных интерьеров фильма: квартира Слепцовых, квартира Маши и апартаменты Антона.
Кастинг актёров начался в декабре 2015 года.
Алексей Розин уже снимался в фильмах «Елена» (2011) и «Левиафан» (2014), но для Марьяны Спивак это была первая роль в проектах Звягинцева и Роднянского.
Она была первой актрисой, которая пришла на кинопробы, и ходила на них в течение полугода.
В мае 2016 года было оглашено название фильма — «Нелюбовь», а также некоторые детали сюжета.
Съёмки начались 5 сентября 2016 года и должны были закончиться в конце ноября — начале декабря.
Но так как действие фильма происходит в тёплое время года, а в середине октября выпал снег, который так и не растаял, съёмки в ноябре были приостановлены.
Досъёмки были осуществлены весной, в период с 25 марта по 9 апреля 2017 года.
В общей сложности объем весеннего блока составил 12 съёмочных дней, 15 минут полезного хронометража и чуть более 50 планов.
В ряде моментов фильма можно увидеть реку Сходню (на фотографии мы видим её на дне Сходненского ковша) и прилегающую местность
Местом действия кинокартины был выбран район Южное Тушино на северо-западе Москвы.
Там снимались: школа (экстерьер и интерьер), дом Слепцовых, парковка перед домом, прилегающие к ней улицы, продуктовый магазин, автобусная остановка, а также памятник природы — Сходненский ковш, тот самый овраг, в низовье которого мальчик после окончания уроков прогуливается вдоль берегов реки.
Река эта зовется Сходня.
Декорацией, построенной в павильоне, является и лифт, в котором Борис, вместе с другими офисными сотрудниками, поднимается с подземной парковки.
Закрытие дверей в лифте имитировалось специальными «флагами» из черной ткани, перекрывающими свет от осветительных приборов.
Эффект движения создавался с помощью вращения осветительных приборов за стенами лифта.
Монтаж начался в декабре 2016 года, а завершился в апреле 2017 года.
Это первая картина, которую Андрей Звягинцев и монтажёр Анна Масс были вынуждены начать монтировать еще до окончания съемочного периода, во время приостановки съемок, и не в хронологической последовательности.
В процессе монтажа в картине образовывались лакуны или пустоты, которые нельзя было заполнить материалом.
Оттого ритм повествования прерывался, что было достаточно не комфортным для творческого процесса.
Об этом говорил сам режиссер уже весной, во время досъёмок картины.
В марте 2017 года стало известно, что права на фильм приобрели все европейские страны и ожидается несколько сделок с компаниями из Азии и Латинской Америки.
10 апреля 2017 года в Париже рабочая версия фильма была продемонстрирована членам отборочной комиссии Каннского кинофестиваля.
31 мая 2017 года в московском кинотеатре «Октябрь» состоялся премьерный показ, а 1 июня 2017 года лента вышла в российский кинопрокат.
 Франция — 18 мая 2017 (70-й Каннский кинофестиваль)  Россия — 31 мая 2017 (Кинотеатр «Октябрь»)  Германия — 23 июня 2017 (35-й международный Мюнхенский кинофестиваль)
30 мая 2017 года стало известно, что премьер-министр РФ Дмитрий Медведев поздравил режиссёра Андрея Звягинцева и продюсера Александра Роднянского с призом жюри 70-й Каннского международного кинофестиваля за фильм «Нелюбовь», отметив, что это достойная оценка их таланта.
«Искренне рад поздравить вас с призом жюри юбилейного, 70-го Каннского фестиваля… Вы создали киноленту, которая пронзительно и честно рассказала о жизни семьи, непростых отношениях отцов и детей, о чувствах и переживаниях, о том, что волнует каждого человека.
И награда Канн — это достойная оценка вашего таланта и особого взгляда», — говорилось в поздравительной телеграмме.
Кинокритик Питер Брэдшоу в британской газете The Guardian дал фильму максимальную оценку.
По его мнению новый фильм Андрея Звягинцева — «это суровая, таинственная и пугающая история духовной катастрофы: драма, посаженная на скелет процедурного детективного триллера».
«Фильм обладает гипнотической силой и невыносимой неоднозначностью, которая сохраняется до самого финала.
Это история современной России, жители которой находятся во власти неумолимых сил, мира без любви, который похож на планету непригодную для человека, место, где обычное выживание мутировало в бесконечную страсть к деньгам, улучшению общественного положения, в желание второго брака, который принесет хорошую квартиру, секс и роскошь, в социальные медиа с их постоянной зацикленностью на себе и собственном статусе.
Но все это прикрывается или контролируется консервативными социальными нормами христианства, конформизма и национализма», — далее резюмирует кинокритик.
Кинокритик Джессика Киэнг в своей рецензии для The Playlist написала — «есть, конечно, что-то „сталкеровское“, почти фантастическое в недосказанности опустошенных пейзажей, но „Нелюбовь“ говорит не о ближайшем будущем, а о недавнем прошлом.
Радио в машине бурчит о предсказании апокалипсиса, сделанном майя, а в телевизоре обсуждают ситуацию на Украине (тут более-менее ничего не изменилось).
Для фильма, который сделан с такой тщательностью, этот новостной шум звучит не очень внятно, но и в этом тоже есть свой смысл.
Как и многие фильмы ужасов, „Нелюбовь“ вскормлен яростью, и эти смутные моменты необходимы Звягинцеву для того, чтобы маска формальной точности могла соскользнуть вниз, приоткрывая гримасу праведного гнева».
Фильм получил положительную оценку от кинокритика ведущего американского еженедельника Variety Оуэна Глейбермана.
Он считает, что — «с помощью второстепенных деталей Звягинцев описывает романтический невроз, охвативший всё общество.
<…>  Коррумпированное общество оказывается чашкой Петри для брака без любви, в котором появляется нелюбимый ребенок.
Драматургия — внятная, но в тоже время неспешная в своих наблюдениях, реалистическая, но в тоже время метафоричная... Это одновременно фильм-размышление и драма об отношениях.
Практически каждый знает о болезни, диагноз которой он ставит.
И эпидемия не ограничивается Россией».
Подготовительная работа и съёмки
Официальные лица
Отзывы
Широкий прокат
Пресса, критики
Премьерные показы
Примечания
Существовало широкое местное самоуправление (окружные круги, станичные круги, гражданства станиц), так что строй был близок к федеративному.
Вооружённые Силы Донской Республики
Фронт  Все фронты Великой Отечественной войны
Волховский фронт (существовал 17 декабря 1941 — 23 апреля 1942 и 8 июня 1942 — 15 февраля 1944) — формирование (объединение) РККА, один из фронтов Великой Отечественной войны.
23 апреля 1942 года фронт расформирован и преобразован в «Волховскую группу войск» («Группа войск Волховского направления») Ленинградского фронта.
Состав фронта, по состоянию на 1 января 1944 года   8-я армия  54-я армия  59-я армия  14-я воздушная армия  Части непосредственного подчинения фронту
Ссылки
Во время Курской битвы Воронежский фронт совместно со Степным фронтом разгромил врага в ходе Белгородско-Харьковской операции.
В сентябре — октябре войска фронта, участвуя в Битве за Днепр, провели Сумско-Прилукскую операцию, форсировали Днепр севернее и южнее Киева, захватили важные оперативные плацдармы на его правом берегу, создав условия для освобождения Киева и последующих действий на Правобережной Украине.
20 октября Воронежский фронт был переименован в 1-й Украинский фронт.
Под этим наименованием фронт завершил участие в Великой Отечественной войне взятием Берлина и освобождением Праги.
Шевченко, Фёдор Иванович (июль 1942), генерал-майор  Казаков, Михаил Ильич (июль 1942 — февраль 1943), генерал-лейтенант  Пилипенко, Антон Петрович (февраль — март 1943), генерал-майор  Корженевич, Феодосий Константинович (март — май 1943), генерал-майор  Иванов, Семён Павлович (май — октябрь 1943), генерал-лейтенант
Воронежский фронт.
// — Воронеж, 2005, Центр.-Чернозем.
книж.
изд-во.
На Воронежском направлении.
// — Воронеж, 2-е изд., 1973.
Новый Оскол  Сталинградская битва.
Июль 1942 — февраль 1943: энциклопедия / под ред.
М. М. Загорулько.
— 5-е изд., испр.
и доп.
— Волг.
: Издатель, 2012.
— С.
127.
— 800 с.
Вымпел (прапорец) командующего флотилией ВС Польской Народной Республики, 1990 год.
Ссылки
Кубок Республики Беларусь по хоккею с шайбой — ежегодный турнир для команд по хоккею с шайбой проводимый белорусской федерацией хоккея.
Разыгрывается с 2002 года.
Как правило, проводится в конце августа перед стартом регулярного чемпионата белорусской экстралиги в качестве разминочного турнира.
С сезона 2017 года гонка включена в Мировой тур UCI и стала проходить в конце февраля.
Соревнование организовывает RCS Sport, проводящая Джиро д’Италия и соседний Тур Дубая.
На гонке разыгрываются 4 индивидуальные классификации.
Лидеры каждой из них отмечаются специальными майками определенных цветов.
Генеральная классификация   Очковая классификация   Молодёжная классификация    Спринтерская классификация
Мальтаза, или кислая α-глюкозидаза, (КФ 3.2.1.20) — гидролитический фермент из семейства гликозил-гидролаз, катализирует процесс расщепления молекулы мальтозы, посредством гидролиза, происходящего по следующей реакции:
Красная Армия Военно-морской флот  Петличные знаки различия Нарукавные знаки различия(шевроны) Воинское звание  Воинское звание Нарукавные знаки различия(галуны)   Шинель[К 3]  Френч и гимнастёрка Воинская должность  Младший командный состав       отсутствуют Отделенный командир         отсутствуют  Младший комвзвод  Старшина         отсутствуют  Старшина Главный боцман[К 4][К 2]   Средний командный состав        Младший лейтенант          Лейтенант          Старший лейтенант    Старший командный состав         Капитан  Капитан-лейтенант           Майор  Капитан 3-го ранга           Полковник  Капитан 2-го ранга    Высший командный состав         Комбриг  Капитан 1-го ранга           Комдив  Флагман 2-го ранга           Комкор  Флагман 1-го ранга           Командарм 2-го ранга  Флагман флота 2-го ранга           Командарм 1-го ранга  Флагман флота 1-го ранга        Маршал Советского Союза нет соответствия
Красная Армия Военно-морской флот[К 5] Военно-политический состав Военно-технический состав Военно-хозяйственный и административный состав Военно-медицинский состав Военно-ветеринарный состав Военно-юридический состав   Красная Армия  Военно-морской флот[К 5]  Красная Армия  Военно-морской флот[К 5]  Красная Армия  Военно-морской флот[К 5]  Красная Армия  Военно-морской флот[К 5]  Младший командный состав Младший начальствующий состав[К 6]  Отделенный командир  соответствие отсутствует Отделенный командир  соответствие отсутствует   Младший комвзвод  Старшина  соответствие отсутствует  Младший комвзвод  Старшина  Младший комвзвод  Старшина  Младший комвзвод  Старшина  Младший комвзвод  Старшина  соответствие отсутствует   Старшина Главный боцман[К 4][К 2] Замполитрука[К 4]  Старшина  соответствие отсутствует  Старшина  соответствие отсутствует  Старшина  соответствие отсутствует  Старшина соответствие отсутствует  Средний командный состав Средний начальствующий состав  Младший лейтенант[К 7]  соответствие отсутствует Младший воентехник[К 7] соответствие отсутствует  Лейтенант  Младший политрук[К 7] Воентехник 2-го ранга Техник-интендант 2-го ранга Военфельдшер Военветфельдшер  Младший военный юрист  Старший лейтенант  Политрук Воентехник 1-го ранга Техник-интендант 1-го ранга Старший военфельдшер Старший военветфельдшер  Военный юрист  Старший командный состав Старший начальствующий состав   Капитан  Капитан-лейтенант  Старший политрук Военинженер 3-го ранга Интендант 3-го ранга Военврач 3-го ранга Военветврач 3-го ранга  Военный юрист 3-го ранга   Майор  Капитан 3-го ранга  Батальонный комиссар Военинженер 2-го ранга Интендант 2-го ранга Военврач 2-го ранга Военветврач 2-го ранга  Военный юрист 2-го ранга   Полковник  Капитан 2-го ранга  Полковой комиссар Военинженер 1-го ранга Интендант 1-го ранга Военврач 1-го ранга Военветврач 1-го ранга  Военный юрист 1-го ранга  Высший командный состав Высший начальствующий состав   Комбриг  Капитан 1-го ранга  Бригадный комиссар  Бригинженер  Инженер-флагман 3-го ранга Бригинтендант Бригврач Бригветврач  Бригвоенюрист   Комдив  Флагман 2-го ранга  Дивизионный комиссар  Дивинженер  Инженер-флагман 2-го ранга Дивинтендант Дивврач Дивветврач  Диввоенюрист   Комкор  Флагман 1-го ранга  Корпусной комиссар  Коринженер  Инженер-флагман 1-го ранга Коринтендант Корврач Корветврач  Корвоенюрист   Командарм 2-го ранга  Флагман флота 2-го ранга  Армейский комиссар 2-го ранга  Арминженер  Инженер-флагман флота Арминтендант Армврач Армветврач  Армвоенюрист   Командарм 1-го ранга  Флагман флота 1-го ранга  Армейский комиссар 1-го ранга соответствие отсутствует   Маршал Советского Союза  соответствие отсутствует Генеральный армейский комиссар(армейский комиссар-генерал)[К 8] соответствие отсутствует
Расцветки галунов и просветов на нарукавных знаках различия, установленные Постановлением СНК СССР № 2591 от 2 декабря 1935 года для Военно-морских сил РККА  Род службы  Цвет галунов и звёзд над галунами[К 13]  Цвет просветов между галунами[К 14]  Командный состав Морского флота жёлтый (золотой)  цвет материала обмундирования  Командный состав Береговой обороны тёмно-коричневый  Командный состав Морской авиации светло-голубой  Военно-политический состав красный  Военно-технический состав  Морской флот малиновый   Береговая оборона и Морская авиация белый (серебряный)  Военно-хозяйственный и административный состав  цвет материала обмундирования  Военно-медицинский и военно-ветеринарный составы зелёный  Военно-юридический состав фиолетовый
Курсанты рядового, младшего ком- и начсоставов военных училищ РККА носили петлицы, установленные для рядового и младшего командного (младшего начальствующего) составов соответствующего рода войск, кадры которого готовило училище.
На петлицах курсантов рядового состава нашивалась жёлтыми нитями либо наносилась жёлтой краской по трафарету шифровка военного училища.
Постановлением СНК СССР № 2591 от 2 декабря 1935 года для военнослужащих ВМС РККА (после 30 декабря 1937 года — ВМФ СССР) устанавливались традиционные для флота нарукавные знаки различия, называемые «галунами», и имевшие 3 типа: узкие — 0,6 см, средние — 1,3 см и широкие — 3,2 см.
Ширина просветов между галунами составляла 5 мм.
Всему командному и начальствующему составу ВМС РККА (кроме военно-политического) также было установлено ношение поверх галунов на обоих рукавах, на расстоянии 2 см от края верхнего галуна — пятиконечных звёзд диаметром 3 см, остриём кверху, одинакового цвета с галунами.
Курсанты военно-морских учебных заведений (ВМУЗ’ов), согласно данным Правилам, вместо штатов носили нарукавный знак в виде вышитого жёлтыми нитями якоря с переплетающим его канатом на прямоугольной нашивке из чёрного сукна размером 6 × 9 см без окантовки.
Курсанты училищ Береговой обороны (БО) носили нарукавный знак в виде вышитых жёлтыми нитями скрещенных стволов орудий в ромбе из чёрного сукна размером диагоналей 6 × 9,5 см с жёлтой 2-мм окантовкой, расположенным бо́льшей диагональю вертикально.
Кроме того всем курсантам ВМУЗ’ов ВМС РККА выше локтевого сгиба и ниже нарукавного якоря (или знака БО) предписывалось носить красные шевроны («угольники») количеством от 1 до 4 — по курсу обучения, на котором в данный период обучался курсант.
Капитан ВВС РККА в лётной гимнастёрке (знаки различия 1940 года).На рукаве выше локтя — знак лётного состава.
Аналогичный знак, утверждённый несколько ранее Приказом РВС СССР № 1030 от 8 августа 1924 года, носили военнослужащие ком- и начсостава, относившиеся к лётно-подъёмному составу Военно-воздушных сил РККА.
Однако централизованного изготовления и снабжения войск эмблемами организовано не было, их изготовление и обеспечение ими личного состава возлагалось на сами воинские части.
Командование этих частей заказывало изготовление эмблем как правило в различных местных кооперативных организациях типа мелких мастерских или артелей, зачастую внося в их дизайн собственные коррективы — исходя из личных предпочтений, либо вообще предпочитая более ранние варианты образца 1922 года.
К примеру, военнослужащие Механизированных войск вместо 3-х различных эмблем, утверждённых в 1924 году Приказом РВС СССР № 807 для броневых, танковых и автобронетанковых частей — предпочитали носить единую эмблему Броневых сил РККА, утверждённую Приказом РВСР № 1312 от 29 мая 1922 года.
Вышестоящее командование на эту «неуставную самодеятельность» в большинстве случаев смотрело сквозь пальцы.
Специальные воинские звания начальствующего состава   Военно-политический состав  Военно-технический состав  Военно-хозяйственный и административный состав  Военно-медицинский состав  Военно-ветеринарный состав  Военно-юридический состав   Сухопутные и Военно-воздушные силы  Военно-морские силы   —  Воентехник 2-го ранга  Техник-интендант 2-го ранга  Военфельдшер  Военветфельдшер  Младший военный юрист   Политрук  Воентехник 1-го ранга  Техник-интендант 1-го ранга  Старший военфельдшер  Старший военветфельдшер  Военный юрист   Старший политрук  Военинженер 3-го ранга  Интендант 3-го ранга  Военврач 3-го ранга  Военветврач 3-го ранга  Военный юрист 3-го ранга   Батальонный комиссар  Военинженер 2-го ранга  Интендант 2-го ранга  Военврач 2-го ранга  Военветврач 2-го ранга  Военный юрист 2-го ранга   Полковой комиссар  Военинженер 1-го ранга  Интендант 1-го ранга  Военврач 1-го ранга  Военветврач 1-го ранга  Военный юрист 1-го ранга   Бригадный комиссар  Бригинженер  Инженер-флагман 3-го ранга  Бригинтендант  Бригврач  Бригветврач  Бригвоенюрист   Дивизионный комиссар  Дивинженер  Инженер-флагман 2-го ранга  Дивинтендант  Дивврач  Дивветврач  Диввоенюрист   Корпусной комиссар  Коринженер  Инженер-флагман 1-го ранга  Коринтендант  Корврач  Корветврач  Корвоенюрист   Армейский комиссар 2-го ранга  Арминженер  Инженер-флагман флота  Арминтендант  Армврач  Армветврач  Армвоенюрист   Армейский комиссар 1-го ранга  —
Ссылки
Панкреатическая липаза синтезируется в поджелудочной железе и выделяется в просвет двенадцатиперстной кишки и в тонкий кишечник, где расщепляет жиры пищи —- триглицериды — на глицерин и высшие жирные кислоты.
Таким образом, эта липаза является важнейшим ферментом в процессе переваривания жиров.
Панкреатическая липаза гидролизует молекулы жиров, поступающие с пищей.
При заболеваниях поджелудочной железы активность липазы значительно повышается, и липаза в большом количестве начинает выделяться в кровь.
Понижение уровня липазы может происходить при онкологических заболеваниях, кроме рака поджелудочной железы, и при неправильном питании (избытке триглицеридов в пище).
Панкреатическая липаза  Панкреатическая недостаточность
Леонид Григорьевич Минов в форме комбрига.
22.09.1935 постановлением ЦИК и СНК СССР «О введении персональных воинских званий начальствующего состава Рабоче-Крестьянской Красной Армии и об учреждении положения о прохождении службы командным и начальствующим составом РККА», введено персональное звание «комбриг».
Планета́рная моде́ль а́тома, или модель атома Резерфо́рда, — исторически важная модель строения атома, предложенная Эрнстом Резерфордом в классической статье, опубликованной в 1911 г. на основании анализа и статистической обработки результатов экспериментов по рассеиванию альфа-частиц в тонкой золотой фольге, выполненных Гейгером и Марсденом в 1909 г.
В этой модели Резерфорд описывает строение атома состоящим из крохотного положительно заряженного ядра, в котором сосредоточена почти вся масса атома, вокруг которого вращаются электроны, — подобно тому, как планеты движутся вокруг Солнца.
Планетарная модель атома соответствует современным представлениям о строении атома с уточнениями, что движение электронов не может быть описано законами классической механики и имеет квантовомеханическое описание.
Исторически планетарная модель Резерфорда пришла на смену «модели сливового пудинга» Джозефа Джона Томсона, которая предполагает, что отрицательно заряженные электроны помещены внутрь положительно заряженного атома с распределённым по всему объёму атома положительным зарядом, подобно изюминкам в пудинге.
Схема модели атома Томсона.
В модели Томсона «корпускулы» (электроны) расположены внутри облака положительного заряда, а не вокруг положительно заряженного ядра.
К 1904 году японский физик Нагаока разработал раннюю, как оказалось впоследствии, ошибочную «планетарную модель» атома («атом типа Сатурна»).
Модель была построена на аналогии с расчётами устойчивости колец Сатурна (кольца уравновешены из-за очень большой массы планеты).
Модель Нагаоки была неверна, но два следствия из неё оказались пророческими:
ядро атома действительно очень массивно;  электроны удерживаются на орбите благодаря электростатическим силам (подобно тому, как кольца Сатурна удерживаются гравитационными силами).
Новую модель строения атома Резерфорд предложил в 1911 году на основе анализа экспериментов по рассеиванию альфа-частиц в золотой фольге, проведённых в 1909 г. под его руководством.
При этом рассеянии большое, неожиданно статистически необъяснимое, количество альфа-частиц рассеивалось на большие углы, что свидетельствовало о том, что центр рассеяния имеет небольшие размеры, в нём сосредоточен значительный электрический заряд и масса атома.
Недостатком планетарной модели была невозможность объяснения ею устойчивости атомов.
Из классической электродинамики следует, что так как электроны движутся вокруг ядра, испытывая при своём центростремительное ускорение как планеты вокруг Солнца, то они по законам классической электродинамики должны излучать электромагнитные волны, теряя при этом на излучение кинетическую энергию орбитального движения и в результате «упасть» на ядро.
Расчёты, выполненные с помощью методов классической электродинамики показывают, что электроны должны «упасть» на ядро за время порядка 10−11 с.
Сержанты Фольксмарине  Штабс-обермайстер(Stabsobermeister) Обермайстер(Obermeister) Майстер(Meister) Старшина(Obermaat) Старшина(срочник)(Obermaat auf Zeit) Мат(Maat) Мат(срочник)(Maat auf Zeit)  OR-8 OR-7 OR-6 OR-5 OR-4
Выпуск иностранных военнослужащих Фольксмарине, в Каспийском высшем военно-морском училище имени С. М. Кирова.
Вертолетов морской авиации — 24 (16 — Ми-8 и 8 — Ми-14)
Личный состав — 16 000 человек.
Командующий Фольксмарине              Командование Фольксмарине                               Отдельные части     Соединения     Учебные заведения                          Отдельные отряды     Бригады     Тыловые службы              Дивизионы               Корабли
4 Флотилия (Росток-Варнемюнде), позывной — «Залив»
6 Флотилия (Дранске), позывной — «Буква»
Военно-морское училище «Karl Liebknecht»(Штралзунд), позывной — «Handgeld»
Военно-морская школа «Walter Steffens»(Штралзунд), позывной — «Rundfahrt»
18 Береговой ракетный полк «Waldemar Verner»(Гелбензанде), позывной — «Stirnhöhle»
18 морская Эскадрилья боевых вертолётов(Паров) «Kurt Barthel», позывной — «Sperrkreis»
18 полк связи(Бёлендорф) «Johann Wesolek», позывной — «Sängerknabe»
28 батальон связи и обеспечения полётов(Лаге)
Спуск судна — технологический процесс в судостроении и судоремонте.
В процессе спуска корпус судна, изначально находящийся на берегу (или в доке), перемещается в воду.
слипы  плавучие доки  сухие доки  Пневматические ролик-мешки  Подъёмные краны (только для малых судов)
Участие в Февральской революции
С 11 марта 1882 по 26 ноября 1887 года — старший адъютант штаба Киевского военного округа.
В мае — октябре 1881 года командовал батальоном 131-го пехотного Тираспольского полка.
С 26 ноября 1887 года начальник штаба 11-й кавалерийской дивизии.
С 19 марта 1891 года — начальник штаба 32-й пехотной дивизии.
С 23 июля 1896 года командир 151-го пехотного Пятигорского полка.
С 13 декабря 1896 года окружной генерал-квартирмейстер штаба Киевского военного округа.
Во время службы в Киевском военном округе пользовался большим авторитетом и уважением среди сослуживцев и начальства.
С 10 апреля 1904 года начальник штаба Виленского военного округа.
Во время русско-японской войны 1904—1905 годов был начальником штаба 2-й Маньчжурской армии.
Участвовал в сражениях при Сандепу и Мукденском сражении.
Отмечался офицерами Генерального штаба как один из лучших генералов и ценных работников.
При отступлении от Мукдена, находясь в арьергарде армии, вследствие падения с лошади получил травму, но остался в действующей армии.
Николай Мартон «20 декабря» (1981)  Дмитрий Певцов «Гибель империи» (2005)
См.
также
Другое
Ян Ингенхауз
Бейкеровская лекция (1778, 1779)
Expériences sur les végétaux (1779, фр.
пер.
1780)  Nouvelles expériences et observations sur divers objets de physique (фр.
пер.
1785)  много статей в Transactions philosophiques.
Тама — многозначный термин.
Тама — армянские шашки.
Тама — казахский род, входящий в состав Младшего жуза.
Тама — город в японской префектуре Токио.
Тама — муниципальное кладбище в Токио.
Тама — исчезнувшее село в Белогорском районе Республики Крым.
Тама — исчезнувшее село в Кировском районе Республики Крым.
Линия Тама (Одакю) — железнодорожная линия в Японии.
Тама — национальный парк в Колумбии.
Тама — городской район города Кавасаки японской префектуры Канагава.
Тама — река в Японии на острове Хонсю.
Тама — африканский народ в Судане и Чаде.
Тама — нило-сахарский язык, на котором говорит африканский народ тама.
Тама — мёртвый индейский язык туканской языковой семьи, носители жили на территории Колумбии.
Яновиц, Тама (род.
1957) — американская писательница  Киёхара Тама (1861—1939) — японская художница  Тама — кошка, станционный смотритель железнодорожной станции японского города Кинокава.
Его естественные места обитания — субтропические и тропические сухие леса, субтропические и тропические влажные леса, пресноводные болота, прерывистые марши пресной воды, пастбища, плантации, сады в сельских и городских районах и пруды.
Ссылки
Во времена Сефевидов и Каджаров мечеть подверглась некоторым реконструкциям.
Сооружение включает в себя 4 айвана, внутренний двор, размером 50×55 метров и несколько шабестанов (подземных галерей).
Радиоактивность
Бета-частица (β-частица) — заряженная частица (электрон или позитрон), испускаемая в результате бета-распада .
Поток бета-частиц называется бета-лучами или бета-излучением.
Отрицательно заряженные бета-частицы являются электронами (β−), положительно заряженные — позитронами (β+).
Бета-лучи следует отличать от вторичных и третичных электронов, образующихся в результате ионизации воздуха — так называемые дельта-лучи и эпсилон-лучи.
Энергии бета-частиц распределены непрерывно от нуля до некоторой максимальной энергии, зависящей от распадающегося изотопа; эта максимальная энергия лежит в диапазоне от 2,5 кэВ (для рения-187) до десятков МэВ (для короткоживущих ядер, далёких от линии бета-стабильности).
Бета-лучи под действием электрического и магнитного полей отклоняются от прямолинейного направления.
Скорость частиц в бета-лучах близка к скорости света.
Бета-лучи способны ионизировать газы, вызывать химические реакции, люминесценцию, действовать на фотопластинки.
Значительные дозы внешнего бета-излучения могут вызвать лучевые ожоги кожи и привести к лучевой болезни.
Ещё более опасно внутреннее облучение от бета-активных радионуклидов, попавших внутрь организма.
Бета-излучение имеет значительно меньшую проникающую способность, чем гамма-излучение (однако на порядок большую, чем альфа-излучение).
Слой любого вещества с поверхностной плотностью порядка 1 г/см2 (например, несколько миллиметров алюминия или несколько метров воздуха) практически полностью поглощает бета-частицы с энергией около 1 МэВ.
Ионизирующее излучение  Альфа-частица  Бета-распад  Гамма-излучение  Ядерная реакция
Изобретение
Колыбель Ньютона
Колыбе́ль Ньютона (маятник Ньютона) — механическая система, названная в честь  Исаака Ньютона для демонстрации преобразования энергии различных видов друг в друга: кинетической в потенциальную и наоборот.
В отсутствие противодействующих сил (трения) система могла бы действовать вечно, но в реальности это недостижимо.
При отклонениях различного количества шариков
Это изобретение, придуманное английским актёром Саймоном Пребблом в 1967 году, а сегодня часто встречаемое на письменных столах в кабинетах и офисах, можно поместить и в музей физики.
Знание того, что она иллюстрирует законы сохранения импульса и сохранения энергии не только не помешает, но и придаст особый смысл наблюдению.
При отклонении первого шарика данной системы и последующим его возвратом к изначальному положению, его энергия и импульс передадутся без изменения через три средних шарика последнему, который приобретёт ту же скорость и поднимется на ту же высоту.
Он в свою очередь передаст свой импульс и энергию по цепочке снова первому шарику.
Крайние маятники будут колебаться, а промежуточные будут неподвижны.
Из-за потерь механической энергии вследствие работы сил трения и упругости колебания маятников затухают, так как в реальных механических системах всегда действуют диссипативные силы.
Чтобы найти скорости шаров после упругого столкновения, надо записать уравнение закона сохранения импульса для такой системы и уравнение закона сохранения энергии и решить полученную систему уравнений.
Результат известен: движущийся шар останавливается, а покоящийся приобретает скорость первого.
В колыбели Ньютона первый шарик передаёт импульс второму шарику и останавливается.
Второй шарик получает импульс потенциальной энергии от первого, но из-за невозможности преобразования потенциальной энергии в кинетическую, импульс переходит от второго маятника далее — в третий, четвертый, пятый.
Последний шарик не имеет перед собой, кому передать свой импульс, поэтому свободно движется, поднимаясь на высоту h, затем возвращается, и всё повторяется в обратном направлении.
«Колыбель Ньютона» можно изготовить самостоятельно.
Шарики надо подвешивать на двух под углом друг к другу нитях, чтобы плоскость колебаний шариков сохранялась постоянной, и удары были центральными.
Самая большая Колыбель Ньютона в мире находится в г. Kalamazoo (штат Мичиган, США).
В ней 16 боулинг-шаров, массой 6,8 кг каждый, подвешенных на нитях длиной 6,1 м на высоте 1 метра от пола.
При помощи интерферирующих лазерных лучей создаются тысячи «трубок»-ловушек.
В каждую трубку, созданную лазерным лучом, помещаются приблизительно 150 атомов (в трубке они могут двигаться только в одном измерении).
Затем атомы лазером же охлаждаются до миллиардных долей градуса (в Кельвинах).
После лазером половине атомов придаётся один импульс, а половине — противоположный.
В результате получается вариант, когда даже после 10 000 столкновений каждый атом колеблется с исходной амплитудой.
Статья, Колыбель Ньютона в школьном музее физики
В начале 1920 года Энвер-паша прибыл со своими сподвижниками-пантюркистами в Москву.
Большевики в то время поддерживали обе ведущие турецкие партии: Националистическую Мустафы Кемаля и Юнионисткую Энвер-паши, боровшиеся за власть в стране.
Энвер базировался в Москве около полутора лет, работая в Обществе Единства Революции с Исламом.
Въезд в Турцию ему был запрещен Великим Турецким Национальным собранием, выпустившим приказ от 12 марта 1921 года.
Запрет был наложен на Энвер-пашу и Халил-пашу за «возможное ухудшение внутренней политики в стране и внешних отношений правительства Анкары».
Ахмед Джемаль-паша взял на себя миссию использования отрядов басмачей для операций против англичан, и прибыл в Ташкент с полномочиями от советского правительства с группой турецких офицеров.
Однако операция ни к чему не привела, он вернулся в Москву для следующей серии переговоров.
30 июля 1921 года, после конференции, Энвер-паша поехал в Батуми навестить родственников, и попытался проникнуть в Анатолию, но попал в бурю и вернулся назад в Батуми.
В батумский период он стал объединять оппозиционные Мустафе Кемалю силы, апеллируя к тому, что в борьбе за независимость против Греции Турция должна быть едина.
Однако победа Анкарского режима в битве при Сакарии (2-13 сентября) против греков кардинально изменили расстановку сил в борьбе за власть в Турции.
Москва в этой борьбе выбрала Мустафу Кемаля.
После консультаций с местными властями Бухары и с правительством БНСР он написал в Москву письмо с требованиями уважения независимости БНСР и вывода войск Красной Армии с территории Бухары.
Уже в это время он стал вынашивать планы перехода на сторону басмачей, поделившись ими во время тайных встреч с главой антисоветского Туркестанского национального совета, башкиром Ахмед-заки Валидовым, который предостерегал его от прямой конфронтации с большевиками.
В конце октября 1921 года, имея в руках информацию о составе, численности и дислокации частей Красной армии на территории БНСР, он принял решение противодействовать большевикам и поднять панисламское движение за освобождение Средней Азии от большевиков, для чего взял на себя миссию объединения отрядов басмачей в борьбе с советской властью, и перешёл в восточную часть бухарского государства, где возглавил басмаческие силы в этом регионе.
Этому способствовал и созданный ещё ранее по его инициативе подпольный антисоветский Комитет национального объединения во главе с Верховным муфтием Ташкента Садретдином-ходжой Шарифходжаевым.
Могила Энвер-паши была местом паломничества до середины тридцатых годов, потом советскими властями холм был срыт, но могила продолжала посещаться местными жителями.
Эта могила получила название мазора Хазрати-шох (мавзолея Святого Шаха).
Прах Энвер-паши был торжественно передан президенту Турции Сулейману Демирелю таджикским лидером из Бальджуана Изатулло Хаёевым 4 августа 1996 года.
Примечания
Нейтронное излучение возникает при ядерных реакциях (в ядерных реакторах, промышленных и лабораторных установках, при ядерных взрывах).
Свободный нейтрон - это нестабильная, электрически нейтральная частица с временем жизни около 15 минут (880.1 ± 1.1 секунд).
При неупругих взаимодействиях возникает вторичное излучение, которое может состоять как из заряженных частиц, так и из гамма-квантов.
При упругих взаимодействиях возможна обычная ионизация вещества.
Проникающая способность нейтронов очень велика по причине отсутствия заряда и, как следствие, слабого взаимодействия с веществом.
Проникающая способность нейтронов зависит от их энергии и состава атомов вещества, с которыми они взаимодействуют.
Слой половинного ослабления нейтронного излучения для лёгких материалов в несколько раз меньше, чем для тяжёлых.
Тяжёлые материалы, например металлы, хуже ослабляют нейтронное излучение, чем гамма-излучение.
Условно нейтроны в зависимости от кинетической энергии разделяются на быстрые (до 10 МэВ), сверхбыстрые, промежуточные, медленные и тепловые.
Медленные и тепловые нейтроны вступают в ядерные реакции, в результате могут образовываться стабильные или радиоактивные изотопы.
Происхождение и владения
Эгильмар I (Элимар I; нем.
Egilmar I, Elimar I; около 1055 — ранее 1112) — первый граф Ольденбурга (Egilmarus comes in confinio Saxonie et Frisie) (около 1088—1108), фогт монастыря Растреде, основатель Ольденбургской династии.
Благодаря браку с Рихенцей Эгильмар I приобрёл территории к востоку от Везера.
Городок Ольденбург впервые назван в числе его владений в 1108 году.
Столицей графства он стал гораздо позже.
Жена Эгильмара I Рихенца была дочерью графа Дедо фон Дитмаршен (или Этелера фон Дитмаршен) и Иды фон Эльсдорф.
У них было трое детей:
Поскольку мюон примерно в 207 раз тяжелее электрона, то размеры мезомолекул во столько же раз меньше размеров молекулярных ионов H2+, HD+ и т. д., в которых ядра удалены друг от друга в среднем на расстояние в две атомных единицы ~2a0 = 2h2/mee2 ~10−8 см.
В мезомолекулах ядра удалены на расстояние примерно в две мезоатомных единицы ~2aμ = 2h2/mμe2 ~5·10−11 см.
На такое расстояние сближаются ядра изотопов водорода при кинетической энергии ~3 кэВ, что соответствует ~30 миллионам градусов, которая сравнима с температурой, достигнутой в современных термоядерных установках.
После образования мезомолекул ddμ, dtμ и ttμ чрезвычайно быстро, за время τ = 10−9 — 10−12 с, происходит слияние их ядер за счет сильного взаимодействия в реакциях
D                  +                    D                            →                              p                  +                    T                  +         4,032                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {D} \ \rightarrow \ \mathrm {p} +\mathrm {T} +4{,}032\;\mathrm {MeV} }                                         D                  +                    D                            →                              n                  +                                                        3                                                          H           e                  +         3,268                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {D} \ \rightarrow \ \mathrm {n} +{}^{3}\!\,\mathrm {He} +3{,}268\;\mathrm {MeV} }                                         D                  +                    T                            →                              n                  +                                                        4                                                          H           e                  +         17,589                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {T} \ \rightarrow \ \mathrm {n} +{}^{4}\!\,\mathrm {He} +17{,}589\;\mathrm {MeV} }                                         T                  +                    T                            →                   2                             n                  +                                                        4                                                          H           e                  +         11,332                             M           e           V                          {\displaystyle \mathrm {T} +\mathrm {T} \ \rightarrow \ 2\,\mathrm {n} +{}^{4}\!\,\mathrm {He} +11{,}332\;\mathrm {MeV} }
В мезомолекулах pdµ и ptµ сравнительно малая скорость (~106 с−1) реакций
p                  +                    D                            →                                                                  3                                                          H           e                  +         γ         +         5                    ,                  4                             M           e           V                          {\displaystyle \mathrm {p} +\mathrm {D} \ \rightarrow \ {}^{3}\!\,\mathrm {He} +\gamma +5{,}4\;\mathrm {MeV} }                                         p                  +                    T                            →                                                                  4                                                          H           e                  +         γ         +         19,814                             M           e           V                          {\displaystyle \mathrm {p} +\mathrm {T} \ \rightarrow \ {}^{4}\!\,\mathrm {He} +\gamma +19{,}814\;\mathrm {MeV} }
определяется электромагнитным взаимодействием.
Поскольку эти реакции в мезомолекулах идут в присутствии мюона µ−, то для каждой из них возможны два исхода, а именно, мюон может или освободиться, или же образовать мезоатом гелия.
Свободный мюон может инициировать следующую реакцию синтеза, а мюон, захваченный ядром гелия (альфа-частицей) — нет.
Таким образом, число реакций синтеза Xc, инициируемое одним мюоном, ограничено величиной коэффициента прилипания мюона к гелию (~ 0,5 — 1 %).
Экспериментально удалось получить значения Xc ~100, то есть один мюон способен высвободить энергию ~ 100 × 20 МэВ = 2 ГэВ.
Но эта величина все же меньше, чем энергетические затраты на производство самого мюона на ускорителе (5—10 ГэВ для пучка дейтронов).
Таким образом, мюонный катализ пока энергетически невыгодный процесс.
Коммерчески выгодное производство энергии возможно при Xc ~ 104.
За́падный фро́нт — оперативное объединение РККА в годы Великой Отечественной войны.
30 июня новым командующим фронта был назначен генерал-лейтенант А. И. Ерёменко, 1 июля начальником штаба — генерал-лейтенант Г. К. Маландин, 3 июля членом Военного совета — армейский комиссар 1 ранга Л. З. Мехлис.
Энергетический уровень — собственные значения энергии квантовых систем, то есть систем, состоящих из микрочастиц (электронов, протонов и других элементарных частиц) и подчиняющихся законам квантовой механики.
Каждый уровень характеризуется определённым состоянием системы, или подмножеством таковых в случае вырождения.
Понятие применимо к атомам (электронные уровни), молекулам (различные уровни, соответствующие колебаниям и вращениям — колебательные и вращательные уровни), атомным ядрам (внутриядерные энергетические уровни) и т. д.
В современном понятии об орбитальной модели атома, электроны в атоме способны обладать лишь определёнными величинами энергии, и переходить с одного энергетического уровня на другой лишь скачком.
Разница между энергетическими уровнями определяет частоту кванта света, выделяемого или поглощаемого при переходе.
Каждой паре значений главного квантового числа n и орбитального квантового числа l соответствует определённый уровень энергии, которой может обладать электрон.
Главные энергетические уровни атома — это совокупности атомных орбиталей, имеющих одинаковые значения главного квантового числа.
Число таких энергетических уровней в атоме равно номеру периода, в котором расположен соответствующий химический элемент.
Например, калий — элемент четвёртого периода, следовательно, его атом имеет 4 основных энергетических уровня (n = 4).
Каждый главный энергетический уровень в атоме расщеплён на подуровни (s-, p-, d-, f-орбитали), соответствующие изменениям орбитального квантового числа.
В достаточно сильных магнитных полях можно обнаружить расщепление этих подуровней на отдельные состояния, соответствующие различным значениям магнитного квантового числа.
Уцелевшие части фронта с боями отступили на восток вдоль побережья Азовского моря на Таганрог (пал 17 октября) и далее к Ростову-на-Дону (пал 20 ноября).
Однако уже 28 ноября 1941 в результате успешного контрнаступления войска фронта в ходе Ростовской наступательной операции вновь освободили Ростов, нанеся вермахту первое значительное поражение на Восточном фронте.
10 июля 1941 года
7-я армия;  14-я армия;  23-я армия;  16-я стрелковая дивизия;  70-я стрелковая дивизия;  177-я стрелковая дивизия;  191-я стрелковая дивизия;  1-я горнострелковая бригада;  8-я стрелковая бригада;  отдельная сводная курсантская стрелковая бригада;  21-й укреплённый район (Кингисеппский УР);  22-й укреплённый район (Карельский УР; КаУР);  29-й укреплённый район;  573-й пушечный артиллерийский полк;  519-й гаубичный артиллерийский полк большой мощности;  541-й гаубичный артиллерийский полк РГК;  577-й гаубичный артиллерийский полк РГК;  20-й отдельный миномётный батальон;  47-й отдельный миномётный батальон;  2-й корпус ПВО;  Выборгский бригадный район ПВО;  Лужский бригадный район ПВО;  Мурманский бригадный район ПВО;  Псковский бригадный район ПВО;  Свирский бригадный район ПВО;  39-я истребительная авиационная дивизия;  41-я бомбардировочная авиационная дивизия;  1-я смешанная авиационная дивизия;  2-я смешанная авиационная дивизия;  4-я смешанная авиационная дивизия;  5-я смешанная авиационная дивизия;  55-я смешанная авиационная дивизия;  3-я истребительная авиационная дивизия ПВО;  54-я истребительная авиационная дивизия ПВО;  14-й бомбардировочный авиационный полк;  6-й понтонно-мостовой полк;  12-й инженерный полк;  29-й инженерный полк.
Ссылки
Лозовицкий сельский Совет — сельский Совет на территории Климовичского района Могилёвской области Белоруссии.
Создан 20.08.1924 г., упразднён в 2014 г.
Включает 8 населённых пунктов:
Лозовица — деревня.
Озерцы — деревня.
Осмоловичи — деревня.
Остров — деревня.
Павловичи — деревня.
Уздевичи — деревня.
Федотовка — деревня.
Шумовка — деревня.
Упразднённые населённые пункты на территории сельсовета:
Поля — деревня.
Сенная — деревня.
Совна — деревня
Климовичский район
Климовичский райисполком  Населённые пункты Республики Беларусь
Ссылки
Кувши́новский райо́н — административно-территориальная единица (район) и муниципальное образование (муниципальный район) на западе центральной части Тверской области России.
Административный центр — город Кувшиново.
Площадь 1874 км².
Район расположен в средней части области, к северо-западу от Твери и граничит:
на севере — с Фировским и Вышневолоцким районами,  на востоке — с Торжокским районом,  на юге — со Старицким районом,  на западе — с с Селижаровским и Осташковским районами.
Площадь 1874 км².
Основные реки — Осуга, Цна, Поведь, Негочь, Пречисто-Каменка и Большая Коша.
10 мая 1930 года из Каменского района в Новоторжский район Тверского округа Московской области были переданы Таложенский и Тимофеевский сельсоветы.
По данным переписи 2002 года население составило 17 847 жителей (8 017 мужчин и 9 830 женщины).
Экономика района по текущему состоянию на 2008 год в целом находится в стагнации, хотя отдельные предприятия на территории района, в основном лесо-заготовительного и обрабатывающего профиля, работают вполне успешно.
Группа наведения зенитного расчёта при обороне Москвы, 1 ноября 1941 года, фото Олег Кнорринг.
В зависимости от важности выполняемых задач, наличия сил и средств в состав фронта ПВО входили:
Нанесла поражение советскому Западному фронту в Белостокско-Минском сражении и Смоленском сражении.
30 июля 1941 года перешла к обороне после решения Гитлера остановить наступление на Москву и повернуть танковую группу Гудериана на Киев.
Танковая группа Гота была направлена на север, в направлении Ленинграда.
На 22 июня 1941 общая численность 1.453.200 солдат и офицеров (50 дивизий), 1700 танков, 910 самолетов, 3000 орудий,
После завершения Белорусской наступательной операции костяк группы армий «Центр» был разгромлен, и она фактически перестала существовать как единое целое, хотя формально существовала до конца войны.
Нападение на Советский Союз
Ситуация к началу Второй мировой войны
испытательная группа (нем.
Erprobungsgruppe) — Er.Gr или Erpr.Gr;  группа подготовки пополнений (нем.
Erganzungs-gruppe) — Erg.Gr;  планерная группа (нем.
Schleppgruppe);  разведывательная группа главного командования люфтваффе (стратегической разведки) — Aufkl.Gr.
Ob.d.L;  группа специального назначения (под учётом Waffen SS) — Luftwaffe SS;  группа специального назначения морской авиации (под учетом Krigsmarine).
Герман Геринг, главнокомандующий люфтваффе
Предшественник люфтваффе — «Имперские военно-воздушные силы» (нем.
Luftstreitkräfte) были организованы в 1910, с появлением военной авиации.
После поражения Германии в Первой мировой войне, по условиям Версальского договора (1919), ей было запрещено иметь собственную военную и гражданскую авиацию.
Однако в 1922 году запрет на гражданскую авиацию был снят с некоторыми ограничениями.
Интерес к военной авиации в государстве был очень велик, поэтому она создавалась под видом авиакружков и других гражданских формирований.
Руководство вермахта видело в люфтваффе, прежде всего, «летающую артиллерию», инструмент поддержки войск.
Таким образом, люфтваффе создавались как один из инструментов «блицкрига».
В соответствии с этим подходом, строились, в основном, тактические бомбардировщики малой или средней дальности, способные нести среднюю бомбовую нагрузку.
Стратегических бомбардировщиков, подобных Boeing B-17 «Flying Fortress» или Avro Lancaster в рейхе тогда не было.
Четырёхмоторный немецкий Focke-Wulf Fw 200 был значительно слабее и использовался только как транспортный самолёт и разведчик в Атлантике.
В общем и целом, большинство молодых советских лётчиков в течение всей войны значительно уступали немецким лётчикам, их боевому опыту и в первую очередь начальному уровню обучения и профессиональной подготовке.
Другим фактором выступал многочисленный, но технологически и морально устаревший парк советских машин, по своим тактико-техническим данным значительно уступавший немецким.
Немецкие командиры единодушны во взглядах на эффект массированного воздушного удара в первые дни войны.
Атака была хорошо подготовлена и успешно осуществлена.
Немецкие истребители сопровождения Bf 109 атаковали аэродромы вместе с пикирующими бомбардировщиками.
С 22 июня по 13 июля, только один германский I воздушный флот уничтожил 1698 советских самолётов: 487 в воздухе и 1211 — на земле.
Но, в первые же дни войны местами завязывались упорные воздушные бои, уже 22 июня советскими лётчиками было совершено 15 воздушных таранов.
Люфтваффе в первый день войны 22 июня на Восточном фронте потеряли 69 боевых самолётов.
За 27 дней боёв с 22 июня по 19 июля 1941 года немецкая авиация потеряла 1284 самолёта всех типов, что было больше чем за два месяца боёв в «Битве за Англию».
Советская авиация за это время потеряла около 8000 самолётов, из них за первый день войны 2852.
Что показало с одной стороны отвратительную работу советского командования (большие потери), но также мужество и героизм советских лётчиков (большое число сбитых немецких самолётов), однако это было достигнуто большими потерями опытных и умелых лётчиков, которые и сбили основную массу самолётов немцев и их союзников.
Знаки различия  Звание   Погон  Петлица  Нарукавный знак   Высший офицерский состав        Рейхсмаршал Великогерманского рейхаReichsmarschall des Großdeutschen Reiches        Генерал-фельдмаршал авиацииGeneralfeldmarschall der Flieger         Генерал-оберст авиацииGeneraloberst der Flieger         Генерал авиации (General der Flieger) Генерал парашютных войск (General der Fallschirmtruppe) Генерал воздушной разведки (General der Luftnachrichtentruppe) Генерал зенитных войск (General der Flakartillerie) Генерал ВВС (General der Luftwaffe)         Генерал-лейтенантGeneralleutnant         Генерал-майорGeneralmajor   Штаб-офицеры         ОберстOberst         Оберст-лейтенантOberstleutnant         МайорMajor   Обер-офицеры         ГауптманHauptmann         Обер-лейтенантOberleutnant         ЛейтенантLeutnant   Старшие унтер-офицеры         Штабс-фельдфебель Stabsfeldwebel         Гаупт-фельдфебель (Hauptfeldwebel) Обер-фельдфебель (Oberfeldwebel)         ФельдфебельFeldwebel         Унтер-фельдфебельUnterfeldwebel   Унтер-офицеры         Унтер-офицерUnteroffizier   Нижние чины         Штабс-ефрейторStabsgefreiter         Гаупт-ефрейторHauptgefreiter         Обер-ефрейторObergefreiter         ЕфрейторGefreiter        Рядовой ВВСFlieger
Лю́фтваффе (нем.
Luftwaffe — воздушный род войск) — название германских военно-воздушных сил в составах рейхсвера, вермахта и бундесвера.
В русском языке это название обычно применяется к ВВС вермахта периода Третьего рейха (1933—1945).
Первоначально в люфтваффе были созданы два руководящих штаба: Генеральный штаб (нем.
Generalstab der Luftwaffe) и Главный штаб (нем.
Luftwaffenführungsstab).
Весной 1942 года их объединили в Главное командование люфт­ваффе (нем.
Oberkommando der Luftwaffe — OKL).
1-й воздушный флот: северный фланг Восточного фронта, в конце февраля 1945 года понижен до командования люфтваффе «Курляндия»;  2-й воздушный флот: с 1940 по 1942 год — центральный участок Восточного фронта.
С 1942 года на Средиземноморье.
В сентябре 1944 года передал свои функции командованию люфтваффе в Италии;  3-й воздушный флот: контролировал территорию Германии и Франции, в сентябре 1944 года преобразован в командование люфтваффе «Запад», которое вошло в воздушный флот «Рейх»;  4-й воздушный флот: южный фланг Восточного фронта, 14 апреля 1945 года преобразован в 4-е командование люфтваффе, включённое в 6-й воздушный флот;  5-й воздушный флот: Северный ТВД, включая Норвегию и Финляндию, в сентябре 1944 года передал свои функции командующему люфтваффе в Норвегии;  6-й воздушный флот: центральный участок Восточного фронта;  10-й воздушный флот: контролировал запасные и учебные части люфтваффе;  воздушный флот «Рейх»: ПВО Германии.
истребительная (нем.
Jagdgeschwader) — JG;  ночных истребителей (нем.
Nachtjagdgeschwader) — NJG;  тяжёлых истребителей (нем.
Zerstorgeschwader) — ZG;  штурмовиков (нем.
Schlachtgeschwader) — SG (с 1943 г.)
или Sch.G (до 1943 г.
);  ночных штурмовиков (нем.
Nachtschlachtgeschwader) — NSG;  бомбардировочная (нем.
Kampfgeschwader) — KG;  скоростных бомбардировщиков (нем.
Schnellkampfgeschwader) — SKG;  пикирующих бомбардировщиков (нем.
Sturzkampfgeschwader, Stukageschwader) — St.G;  транспортная авиация (нем.
Kampfgeschwader zur besonderen Venvendung) — KGzbV (до 1943 г.)
или TG (нем.
Transport-geschwader транспортная эскадра, с 1943 г.
);  учебно-боевая (нем.
Lehrgeschwader) — LG.
авиация специального назначения (нем.
zur besonderen Verwendung) — zbV.
Группа, имевшая в разное время по штату 40-50 самолётов, состояла из штабного звена и трёх эскадрилий.
Ей командовал группенкоммандер (нем.
Gruppenkommandeur, сокращённо — Kdr.)
группа ближних (фронтовых) разведчиков (нем.
Nahaufklarungsgruppe) — IMA.Gr;  группа дальних разведчиков (нем.
Fernaufklarungs-gruppe) — FA.Gr;  группа морских разведчиков (нем.
Seeaufklarungs-gruppe) — SA.Gr;  группа ночных разведчиков (нем.
Nachtaufklarungs-gruppe) — A.Gr.Nacht;  группа корабельной авиации (нем.
Bordflieger-gruppe) — B.FI.Gr;  группа береговой авиации (нем.
Kustenflieger-gruppe) — Ku.FI.Gr.
Начало карьеры
Вернер Эдуард Фриц фон Бломберг (нем.
Werner Eduard Fritz von Blomberg; 2 сентября 1878, Штаргард (Померания) — 14 марта 1946, Нюрнберг) — немецкий военачальник, генерал-фельдмаршал (20 апреля 1936 года), в 1933—1938 годах министр имперской обороны (с 1935 — имперского военного министерства) Германии.
С марта 1897 года — лейтенант в 73-м фузилёрском полку.
В 1904—1907 годах — учился в военной академии.
С апреля 1908 года — в генеральном штабе.
С марта 1911 года — капитан.
В результате 26 января 1938 года Бломберг был снят со всех постов, а 4 февраля 1938 года отправлен в отставку.
Аксу́ (каз.
Ақсу) — посёлок в Казахстане, расположен в Акмолинской области.
Находится в подчинении городской администрации Степногорска.
Административный центр и единственный населённый пункт Аксуской поселковой администрации.
Код КАТО — 111833100.
Посёлок расположен приблизительно в 12 км к северу от Степногорска на левом берегу реки Аксу (на расстоянии около 2 км).
Аксу был заложен в 1920 году как подсобное хозяйство для рудника Аксу, ныне именуемого Кварцитовые Горки (п. Кварцитка).
Некогда носил название Сталинский, но позже был переименован.
Решением Акима Акмолинской области от 11 марта 1997 года поселки Аксу и Бестобе были включены в границы г. Степногорска.
По данным на 1 января 2016 года население посёлка составляло 3923 человека (1959 мужчин и 1964 женщины).
Первомайка (каз.
Первомайка) — упразднённое село в Акмолинской области Казахстана.
Ликвидировано в 2007 году.
Входило в состав Степногорской городской администрации, в Карабулакский сельский округ.
В 1999 году население села составляло 51 человек (27 мужчин и 21 женщина).
Барон (с 1917) Эдуард фон Бём-Эрмоли (нем.
Eduard Freiherr von Böhm-Ermolli, 12 февраля 1856, Анкона — 9 декабря 1941, Троппау) — австрийский военачальник, генерал-фельдмаршал.
Эдуард Бём-Эрмоли среди австро-венгерских и немецких генералов после взятия Львова.
1915 год
Учился в кадетском корпусе в Санкт-Пёльтене, затем в Терезианской академии.
1 сентября 1875 выпущен лейтенантом в 4-й драгунский Эрцгерцога Альбрехта полк (Вельс).
В 1878 окончил курс академии генерального штаба.
С 1880 служил в генеральном штабе, с 1891 — в кавалерийской инспекции.
С 1896 — командир 3-го уланского полка.
С 1901 — командир 16-й кавалерийской бригады в Прессбурге.
С ноября 1905 — командир 7-й кавалерийской дивизии в Кракове.
С апреля 1909 — командир 12-й пехотной дивизии.
С ноября 1911 — командир 1-го пехотного корпуса в Кракове и член Тайного совета.
1 мая 1912 произведен в генералы от кавалерии.
С началом Первой мировой войны назначен командующим 2-й армией, которой командовал до мая 1918.
В начале войны его армия была отправлена против Сербии, согласно австрийскому военному плану «б», но вскоре её пришлось вернуть и отправить на восточный фронт для отражения русского наступления в Галиции.
Командовал армией в Карпатской операции, во время австро-германского наступления в 1915 и русского наступления 1916.
Генерал-полковник (1 мая 1916).
В августе 1917 ему пожалован баронский титул — Freiherr, а 31 января 1918 Бём-Эрмоли был произведён в генерал-фельдмаршалы.
Группа армий «E» (нем.
Heeresgruppe E) — одна из групп армий вермахта во время Второй мировой войны.
11-я воздушно-полевая дивизия (афинский гарнизон)  Штурмовая дивизия «Родос» (объединена с моторизованной дивизией «Бранденбург» в 1944 году)  68-й армейский корпус (восточная Греция и Пелопоннес)  117-я пехотная дивизия  1-я танковая дивизия  22-й горный корпус (западная Греция)  104-я пехотная дивизия  1-я горная дивизия  41-я крепостная дивизия  133-я крепостная дивизия (критский гарнизон)  Также под командованием группы армий находились 22 штрафные роты
Генерал-полковник люфтваффе Александер Лёр (нем.
Alexander Löhr) являлся командующим группой армий «E» с 31 декабря 1942 до 8 мая 1945 года.
15 мая 1945 года был взят в плен югославскими войсками.
Был обвинён в массовых убийствах гражданского населения Югославии и 26 февраля 1947 года расстрелян.
Группа армий была создана для обороны Берлина из различных частей (некоторые из них были ослаблены в боях западнее реки Висла, некоторые части были спешно сформированы из запасных и ограниченно годных).
С 24 января 1945 — рейхсфюрер СС Генрих Гиммлер  С 21 марта 1945 — генерал-полковник Готхард Хейнрици  С 29 апреля 1945 — генерал-полковник Курт Штудент (фактически в командование не вступил)
Список командующих германскими группами армий в ходе Второй мировой войны
25 января 1945 года отступившая в Курляндию Группа армий «Север» была переименована в Группу армий «Курляндия».
Держала оборону в Курляндском котле.
Ультиматум на немецком языке
18-я армия  1-й армейский корпус  132-я пехотная дивизия  218-я пехотная дивизия  2-й армейский корпус  263-я пехотная дивизия  563-я народно-гренадерская дивизия  10-й армейский корпус  30-я пехотная дивизия  87-я пехотная дивизия  126-я пехотная дивизия  12-я полевая дивизия
Ссылки
Население и состав
Аягоз (каз.
Аягөз) — город районного подчинения в Восточно-Казахстанской области Казахстана, административный центр Аягозского района.
По состоянию на 1 января 2016 года в городе проживало 38 126 человек (18 554 мужчины и 19572 женщины).
28 мая 2004 года в Аягозском роддоме родился 15-миллионный житель Казахстана.
Современное название города происходит от названия протекающей через него реки Аягоз.
Название реки, по мнению учёных, происходит от тюркского родоплеменного наименования ай и древнетюркского угуз «река», то есть «река рода ай»; согласно популярной народной этимологии название реки и города происходит от тюркского ая — «красивый» и гөз/коз — «глаза».
Постановлением главы  Семипалатинской областной администрации от 1 сентября 1994 г. изменена транскрипция г. Аягуз на г. Аягоз.
Первые упоминания относятся к XVI—XVII векам, считается, что в этом регионе жили «казахские Ромео и Джульетта» — «Козы Корпеш — Баян сулу».
В 1831—1860 годах был окружным городом и назывался Аягуз по одноимённой реке.
После 1860 года был сельским населённым пунктом и носил название Сергиополь, Сергиопольская станица Лепсинского уезда сначала Семипалатинской, потом Семиреченской области.
Ныне на месте Сергиополя располагается пригородное село, ранее именовавшееся Сергиополь, а в период независимости Казахстана переименованное в Мамырсу.
Современный город возник рядом с этим селом в 1931 году в качестве пристанционного посёлка, в связи со строительством Туркестано-Сибирской железной дороги, в 1939 году он получил статус города и название Аягуз, которое сохранял до распада Советского Союза, затем уже в независимом Казахстане официально был переименован в Аягоз (транслитерация казахского названия «Аягөз»).
Зайсанский район
Жарми́нский район (каз.
Жарма ауданы) — район в центре Восточно-Казахстанской области в Казахстане.
Административный центр района — село Калбатау.
«Гёбен» (нем.
Goeben) — германский линейный крейсер типа «Мольтке» времен Первой мировой войны.
Введен в строй 2 июля 1912 года.
В 1914—1917 годах вёл операции на Чёрном море против русского флота и кавказского фронта русской армии.
Летом 1914 года «Гёбен» и лёгкий крейсер «Бреслау» находились вблизи побережья Африки.
В Средиземном море находились значительные силы французского флота, поэтому после объявления войны было решено перевести группу в Константинополь, ближе к берегам нейтральной Турции, дружественной Германии.
Кроме французского флота, в Средиземном море находилась и группа британских линейных крейсеров, однако «Гёбену» и «Бреслау» удалось ускользнуть от союзников и благополучно дойти до цели: 10 августа 1914 немецкие крейсера достигли пролива Дарданеллы.
Легкий крейсер «Бреслау»
3 апреля «Гёбен» и «Бреслау» вышли в Чёрное море, чтобы встретить турецкие бронепалубные крейсера «Хамидие» и «Меджидие», посланные для бомбардировки Николаева.
«Меджидие» наскочил на мину и затонул, поэтому бомбардировка Николаева была отменена, германские же корабли отправились к Севастополю.
Присутствие противника было обнаружено русским гидропланом, и в море вышла эскадра Черноморского флота: шесть броненосцев в сопровождении двух крейсеров и пяти эсминцев.
Тем временем немецкие крейсера потопили два грузовых парохода и поджидали русскую эскадру, чтобы прикрыть отход «Хамидие» в Босфор.
Когда русский флот приблизился на расстояние 10 миль, «Бреслау» поставил дымовую завесу, под прикрытием которой германские крейсера стали отходить.
Русские линкоры развили максимальный ход и открыли огонь, но в наступивших сумерках успеха не добились.
Немецкие крейсера получили по радио сообщение о том, что «Хамидие» благополучно вернулся на базу, и начали отход, не подозревая, что в темноте к ним приблизились русские эсминцы.
Неосторожные переговоры по радио выдали русских моряков, и «Бреслау», осветив эсминцы прожекторами, открыл огонь с дистанции 200 м. Немецкие моряки посчитали, что ими были потоплены два эсминца, но русские корабли отступили без потерь.
«Гёбен» и «Бреслау» вновь ушли в Босфор.
В конце 1916 года на «Гёбен» установили приборы центральной наводки главного и среднего калибров.
Угол возвышения орудий увеличили до 22,5°, что давало крейсеру возможность вести бой с новыми русскими линкорами на дистанциях до 23 км.
Одновременно были демонтированы последние четыре 88-мм орудия, ещё остававшиеся на борту.
В ходе воздушных боёв над кораблём, греческий ас Аристидис Морайтинис на истребителе Sopwith Camel 1F.1 сбил три немецких самолёта, пытавшихся перехватить бомбардировщики союзников, в то время как греческий Sopwith 1½ Strutter лейтенанта Спиридона Хамбраса был сбит немецким асом Эмилем Мейнеке (Emil Meinecke).
30 марта «Гебен» сопровождал турецкую комиссию по разоружению, прибывшую в Одессу после подписания Брест-Литовского договора.
В мае проходил ремонт в Севастополе, где, в отличие от Константинополя, имелся сухой док подходящего размера.
Силами местных рабочих были устранены течи и проведена очистка корпуса.
28 июня «Гебен» с группой эсминцев отправился в Новороссийск для интернирования остатков русского военного флота, но к моменту прибытия группы на место корабли уже были затоплены.
Оставив эсминцы в Новороссийске, «Гебен» вернулся в Севастополь, где силами местных рабочих была проведена очистка днища.
7 августа — 19 октября: по возвращении в Константинополь, проходил ремонт по устранению повреждений, нанесенных взрывами мин в январе.
В военных действиях больше участия не принимал.
2 ноября Германия передала крейсер в собственность турецкого правительства.
Появление «Гёбена» и «Бреслау» в Чёрном море ускорило вступление Турции в войну на стороне Центральных держав.
Хотя военные действия Турции и имели некоторое самостоятельное значение, однако наибольшее влияние на ход войны оказала потеря южного маршрута снабжения русской армии, а также прекращение экспорта русского зерна — основного источника валюты для русской казны[Прим.
6].
Вместе с германской блокадой Балтийского моря это отрезало Россию от Европы; оставшиеся пути снабжения через Архангельск и Владивосток были слишком долгими и ненадёжными.
Всё это привело к заметному ослаблению военной мощи русской армии, испытывавшей постоянный недостаток в материальном снабжении[Прим.
7].
Действия «Гёбена» оказали большое влияние на операции Кавказского фронта.
До 1914 русские линкоры доминировали в Чёрном море, и русская армия планировала десант в Босфоре.
Появление «Гёбена» в корне изменило ситуацию: любые действия у турецких берегов теперь требовали присутствия всей броненосной бригады ЧФ, поскольку меньшие силы могли быть уничтожены «Гёбеном».
Влияние «Гебена» было нейтрализовано лишь в начале 1916 года с вводом в строй русских линкоров «Императрица Мария» и «Императрица Екатерина Великая».
Нейтрализация «Гебена» радикально изменило соотношение сил на кавказско-черноморском театре в пользу России [Прим.
8].
Армянский вопрос
Первая мировая война  Персидская кампания  Сочинский конфликт  Геноцид армян  Геноцид ассирийцев  Геноцид понтийских греков  Соглашение Сайкса — Пико
Кавказский фронт — один из фронтов и важный театр военных действий во время Первой мировой войны (1914—1918).
После Младотурецкой революции 1908—1909 годов Османская империя всё время терпела неудачи.
Стремясь компенсировать потери от этих поражений (в том числе и территориальные), младотурки развернули безудержную пропаганду пантюркизма и преследовали этнические меньшинства империи даже сильнее, чем свергнутый ими Абдул-Хамид II.
Под влиянием этих факторов среди наиболее активных групп арабского населения империи стали возникать настроения, а также выражавшие их группировки, которые постепенно эволюционировали от османизма к национализму, то есть от лояльного сотрудничества со Стамбулом к утверждению арабской самобытности.
В 1905 году сирийский эмигрант Наджиб Азури опубликовал в Париже манифест «Лиги арабского отечества», в котором говорилось:
Османскому паше в Джидде подчинялись в основном жившие в Хиджазе турки, в то время как арабы находились под юрисдикцией шерифа Мекки.
С 1908 года позиции османов в регионе усилились в связи с открытием Хиджазской железной дороги, связавшей Медину с Мааном.
Южноаравийский фронт Первой мировой войны — серия сражений между британскими и турецкими войсками в период с ноября 1914 по июль 1916 годов в ходе Первой мировой войны за контроль над британской колонией Аден, важным пунктом для кораблей на их пути из Азии в Суэцкий канал.
Британская империя объявила войну Османской империи 5 ноября 1914 года, на что турки ответили своей декларацией об объявлении войны 11 ноября.
С самого начала, турки планировали вторжение в британский протекторат Аден в союзе с местными арабскими племенами.
Турки собрались определённые силы на Шейх-Саиде, полуострове, который выступает в Красное море к острову Перим.
Союзником англичан в этой кампании был султанат Лахдж, находившийся тогда в значительной степени номинальной зависимости от британской короны, - большая часть его территории оказалась под османской оккупацией.
В ходе кампании англичане также временно оккупировали Фарасанские острова к северу от Йемена.
* На немецком языке:
Liman von Sanders, Otto.
Fünf Jahre Türkei.
— Berlin: Scherl, 1919.
Юниорская карьера
Динара Талгатовна Алимбекова (5 января 1996, Абай, Карагандинская область, Казахстан) — белорусская биатлонистка, олимпийская чемпионка 2018 года в женской эстафете, участница Кубка мира в составе сборной Белоруссии, чемпионка мира среди юниоров, мастер спорта Республики Беларусь.
Начала заниматься спортом в ДЮСШ города Чаусы, сначала лыжным спортом, с 2008 года — биатлоном.
Детский тренер — Мария Ивановна Шипикова, личный тренер с подросткового возраста и по настоящее время — Андрей Олегович Иванов.
Неоднократно побеждала в юношеских соревнованиях национального уровня, в том числе в республиканских соревнованиях «Снежный снайпер» (2008), первенстве Белоруссии по лыжным гонкам (2009), международных соревнованиях на призы В.Кириенко и А.Богалий-Титовец (2010), республиканской спартакиаде по летнему биатлону (2011).
В международных соревнованиях участвует с 2011 года.
На дебютном для себя чемпионате мира среди юниоров, в 2011 году в Нове-Место-на-Мораве, участвовала в категории 19-летних, будучи сама 15-летней, и заняла 21-е место в спринте и 35-е в гонке преследования, в женской эстафете участвовала среди 21-летних спортсменок, сборная Белоруссии финишировала одиннадцатой.
На юниорском чемпионате мира 2012 года в Контиолахти была восьмой в спринте, десятой в гонке преследования и 19-й в индивидуальной гонке, а также девятой в эстафете.
В 2014 году участвовала в юниорском чемпионате Европы в Нове-Место-на-Мораве, но соревнуясь со спортсменками на три года старше, не показала высоких результатов.
На чемпионате мира среди юниоров 2015 года, проходившем в белорусских Раубичах, Алимбекова в команде с Анной Сола и Дарьей Блашко завоевала золотую медаль в женской эстафете.
В личных гонках Динара заняла четвёртое место в спринте, 12-е — в пасьюте и 27-е — в индивидуальной гонке.
В 2016 году выступала в юниорских соревнованиях после перенесённой травмы и не смогла показать хороших результатов.
На чемпионате мира среди юниоров в Кейле-Грэдиштей лучшим результатом Алимбековой стало 20-е место в спринте, а на юниорском чемпионате Европы в Поклюке — 11-е место в индивидуальной гонке.
В Кубке IBU дебютировала в сезоне 2011/12, в 16-летнем возрасте.
На этапе в Обертиллиахе заняла 63-е место в спринте, а на этапе в От-Морьенне впервые приняла участие в эстафете.
В сезоне 2013/14 набрала свои первые очки, заняв 40-е место в гонке преследования на этапе в Обертиллиахе.
Лучшим результатом спортсменки на уровне Кубка IBU является 2-е место в спринте на этапе в Бейтостолене в сезоне 2016/17.
Принимала участие в Чемпионате Европы 2016 в Тюмени, где заняла 22-е место в спринте, 30-е — в гонке преследования, 27-е в масс-старте и девятое в супер-миксте.
В общем зачёте Кубка IBU 2015/16 заняла 52-е место, набрав 111 очков.
На Кубке мира дебютировала в феврале 2016 года на этапе в Антхольце, заняла 73-е место в спринте.
Год Место проведения Инд Спр Пр Эст  2014 ЧЕ  Нове-Место 3  15  22 1  2015 ЧЕ  Отепя  -  5  6  5
Год Место проведения Инд Спр Пр МС Эст См  2012 ЧМ  Рупольдинг  DNF  -  -   -  -  -   2015 ЧМ  Контиолахти  19  -  -  -  7  -  2016 ЧМ  Хольменколлен  64  66  -  -  18  9  2017 ЧМ  Хохфильцен  14  36  45  -  9  22
Год Место проведения Инд Спр Пр МС Эст СмЭ  2018  Пхёнчхан 36 17 17 26 1  -
2011/2012  Эстерсунд  Хохфильцен  Хохфильцен  Оберхоф  Нове-Место  Анхтольц  Холменколлен  Контиолахти   ЧМ Рупольдинг   Ханты-Мансийск Итоги    Инд  Спр  Пр  Спр  Пр  Эст  Спр  Пр  См  Эст  Спр  МС  Инд  Спр  Пр  Спр  Эст  МС  Спр  Пр  МС  СМ  Спр  Пр  См  Спр  Пр  Инд  Эст  МС  Спр  Пр  МС  Очков  Место   —  —  —  —  —  —  46  40  —  —  66  —  —  59  51  81  —  —  56  49  —  —  61  —  —  —  —  DNF  —  —  50  46  —  1  98
2012/13  Эстерсунд  Хохфильцен  Поклюка  Оберхоф  Рупольдинг  Анхтольц  Нове Место  Холменколен   Сочи   Ханты-Мансийск Итоги    См  Инд  Спр  Пр  Спр  Пр  Эст  Спр  Пр  МС  Эст  Спр  Пр  Эст  Спр  Мс  Спр  Пр  Эст  См  Спр  Пр  Инд  Эст  МС  Спр  Пр  МС  Инд  Спр  Эст  Спр  Пр  МС  Очков  Место   —  66  68  —  42  53  —  52  53  —  —  34  53  —  68  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  7  73
На международных соревнованиях Ирина Кривко дебютировала в 2009 году на Чемпионате мира среди юниоров в канадском Кенморе, где в первой индивидуальной гонке заняла четвёртое место, проиграв канадской биатлонистке Йолен Одду  почти 10 секунд, в спринте была 14-й и в пасьюте — восьмой.
Первую свою медаль Ирина вместе с Нелей Никалаевой и Дарьей Нестерчик завоевала, заняв второе место в эстафете, уступив российским девушкам.
На следующем Чемпионате мира среди юниоров в 2010 году, проходившем в шведском Турсбю, Ирина в индивидуальной гонке была пятой, в спринте четвёртой, уступив польке Монике Хойниш, в пасьюте — седьмой и в эстафете вместе с Дианой Москаленко и Дарьей Нестерчик завоевала бронзовую медаль.
Вскоре после этого Ирина дебютирует на Открытом чемпионате Европы по биатлону в спортивном центре Техванди Отепя, Эстония и занимает 18-е место в индивидуальной гонке, 15-е в спринте и 17-е в пасьюте, в смешанной эстафете вместе с Аллой Талкач, Александром Мингалевым и Артемом Лещенко была пятой.
Сезон 2010/2011 Ирина начинает с выступлений на этапах Кубка IBU и в первой же гонке зарабатывает свои первые очки, заняв 39 место в спринте.
Однако, на этапах Кубка IBU Ирине не удалось показать высокие результаты, самым лучшим её достижением стало 19 место  в пасьюте на этапе в австрийском Обертиллиахе.
На третьем в своей карьере Чемпионате мира среди юниоров в чешском Нове Место-на-Мораве в 2011 году Ирина была 12-й в спринте, 20-й в пасьюте и 14-й в индивидуальной гонке.
В эстафете вместе с Динарой Алимбековой и Дарьей Нестерчик была 11-й.
Вскоре после этого на Открытом чемпионате Европы по биатлону в итальянском местечке Массерия (коммуна Рачинес), расположенном в долине Валь-Риданна, Ирина была 9-й в индивидуальной гонке, 11-й в спринте и 8-й в пасьюте.
Первую свою медаль на Открытом чемпионате Европы по биатлону Ирина завоевала в смешанной эстафете вместе с Дарьей Нестерчик, Алексеем Абромчик и Александром Дорожко.
Сезон 2011/2012 Ирина начинает с выступлений на этапах Кубка IBU, однако, выступив только на втором этапе в итальянском Валь-Риданне, она дебютирует на этапах Кубка мира в австрийском Хохфильцене и занимает 46-е место в спринте, в следующей же гонке преследования Ирина зарабатывает первые очки на этапах Кубка мира, заняв 40 место.
Четвёртый Чемпионат мира среди юниоров можно назвать звездным часом Ирины.
Финишировав 20-й в спринте с отставанием от лидеров 1:37 в гонке преследования, Ирина, допустив 3 промаха, финиширует 3-ей, проиграв всего 11 секунд Ольге Галич, которая стартовала на 34 секунды раньше Ирины и также допустила  3 промаха.
Дебют на Чемпионате мира в 2012 году оказался для Ирины провальным — стартовав в индивидуальной гонке, она не смогла финишировать.
Год Место проведения Возраст Инд Спр Пр Эст См  2009 ЧМ  Кенмор  U19  4  14  8  2  —  2010 ЧМ  Турсбю  U19  5  4  7  3  —  2010 ЧЕ  Отепя  U19  18  15  17  —  5  2011 ЧМ  Нове Место  U21  14  12  20  11  —  2011 ЧЕ  Валь-Риданна  U21  9  11  8  —  3  2012 ЧМ  Контиолахти  U21  14  20  3  9  —
Обзор индекса восприятия коррупции в 2015 году.
Красным отмечены государства с низким индексом восприятия коррупции, синим — с высоким.
Индекс основывается на нескольких независимых опросах, в которых принимают участие международные финансовые и правозащитные эксперты, в том числе из Азиатского и Африканского банков развития, Всемирного банка и американской организации Freedom House.
Индекс представляет собой оценку от 0 (максимальный уровень коррупции) до 100 (отсутствие коррупции).
Некоторые исследователи выражают опасения, что поскольку Индекс восприятия коррупции сам существенно влияет на восприятие коррупции жителями стран (постоянно цитируется в СМИ), а также уменьшает возможности экономического развития, он является самоисполняющимся пророчеством.
Ссылки
Едвабне (польск.
Jedwabne, нем.
Seidenhof, идиш ‏יעדוואבנע‏‎, устар.
рус.
Едвабно) — город в Польше, входит в Подляское воеводство, Ломжинский повят.
Имеет статус городско-сельской гмины.
Занимает площадь 11,47 км².
Население 1775 человек (на 2005 год).
10 июля 1941 года местные польские жители согнали полторы тысячи евреев — женщин, стариков, детей, выживших в погромах, начавшихся после отступления Красной Армии из Белостокской области БССР, в овин и сожгли заживо (смотри статью Погром в Едвабне).
21 сентября 2001 года президент Польши Александр Квасьневский принес извинения от лица польского народа.
Индорхоккей — один из игровых видов спорта, разновидность хоккея на траве.
Но в отличие от традиционного хоккея на траве не входит в олимпийскую программу.
Отличие, что матчи проводятся в закрытых помещениях (залах).
Кроме того в индорхоккее меньше площадка — как правило 20 на 40 метров, что соответствует площадке для гандбола, и количество игроков в противоборствующих командах — по 6 в каждой из команд (5 полевых и 1 вратарь), тогда как в хоккее на траве — по 11.
Игра длится 2 тайма по 20 минут (как в мини-футболе).
Ворота имеют 2 метра в высоту, 3 метра в ширину и минимум 1 метр в глубину (как в гандболе).
Клюшки и мячи схожи с теми, что используются в хоккее на траве, но, как правило, более лёгкие.
Игрокам запрещено бить по мячу, его можно только продвигать или отклонять, также мяч нельзя поднимать с площадки в воздух.
Клюшка для индорхоккея
В результате присоединения Западной Белоруссии к СССР в 1939 году вошёл в состав Белорусской ССР и стал центром Замбровского района Белостокской области.
В 1944 году город и район были возвращены в состав Польши.
↑  Эрнест Хемингуэй был известным любителем хорошего алкоголя и завсегдатаем многих баров, некоторые свои произведения сочинял прямо там.
Сюжет игры продолжает события, описанные в Super Mario Bros. 3.
После спасения Грибного Королевства братья Марио и Луиджи отправляются в отпуск, в Страну Динозавров.
Однако во время отдыха на пляже  исчезает принцесса Пич.
Когда Марио и Луиджи просыпаются, они отправляются на её поиски и вскоре находят в лесу гигантское яйцо.
Из него вылупляется динозавр по имени Йоши, который рассказывает героям, что его друзья тоже были заключены в аналогичные ловушки.
Вскоре Марио и Луиджи понимают, что все эти перипетии — дело рук злодея Боузера и его слуг.
Вместе с Йоши они отправляются спасать принцессу и друзей динозаврика.
Ссылки
См.
также
Военные городки
Примечания
Аральск (каз.
Арал) — город в Кызылординской области Казахстана, административный центр Аральского района.
Железнодорожная станция Аральское Море (каз.
Арал Теңізі).
Железнодорожная линия Арысь I — Кандыагаш двухпутная, с нормальной шириной колеи, тяга тепловозная.
От станции Аральское Море на восток-северо-восток отходит однопутная железнодорожная ветвь протяжённостью 32 км, обслуживающая разработки поваренной соли и сульфата натрия в районе посёлка Жаксыкылыш.
В 2 км севернее города проходит магистральная автомобильная дорога Иргиз — Аральск — Айтеке-Би (участок автодороги М-32 Самара — Шымкент).
В 2009—2011 годах дорога подверглась капитальному ремонту (ранее от Аральска до границы области дорога имела асфальтовое покрытие, далее в сторону Иргиза имелась только грунтовая дорога в сильно разбитом состоянии).
Планировка улиц прямоугольная с квартальной застройкой; дома преимущественно одноэтажные, глинобитные, в центре — двухэтажные, каменные.
Главные магистральные улицы покрыты асфальтом, остальные покрыты гравием.
Вблизи нынешнего Аральска с 1817 года существовал аул Алты-Кудук (Шесть колодцев) — ныне это железнодорожный разъезд в южной части города.
С 1870-х годов упоминается в источниках как Аральский посёлок.
Со второй половины XIX века и до 1917 года данная территория административно входила в состав Казалинского уезда Сырдарьинской области Туркестанского генерал-губернаторства.
Развитие собственно Аральска началось в период изысканий и строительства Оренбурго-Ташкентской железной дороги (1899—1905).
В те годы поселение располагалось к северо-востоку от железной дороги (нынешняя территория от нефтебазы до телевышки), являлось пристанционным посёлком при станции «Аральское море».
В 1905 году был построен железнодорожный вокзал (существующий и до сих пор), с этого года ведёт отсчёт официальная история Аральска.
С 1930 года административный центр Аральского района Кзыл-Ординской области.
С 1938 года Аральск вместе с Аральским районом вошёл в состав вновь образованной Кзыл-Ординской области Казахской ССР и получил статус города.
На протяжении большей части двадцатого века Аральск был центром рыболовства — портом на Аральском море.
Имелась промышленность местного значения — промышленный комбинат, асфальтовый завод.
До деградации Аральского моря, произошедшей во второй половине XX века, основным занятием жителей было рыболовство и переработка рыбы.
Максимальный уровень развития экономического и социального развития Аральска был достигнут в 1970-х годах, перед началом резкого снижения уровня моря.
В советское время в Аральске имелись три закрытых военных городка: Аральск-5 («Урал») на юге города, Аральск-6 («Чайка») и Аральск-8 («Берёзка») в 6 км к северо-западу от города, в районе железнодорожной станции Жалгызагаш.
Условное наименование Аральск-7 носил военный городок Кантубек на полигоне «Бархан» (на острове Возрождения в Аральском море).
Расквартированные в городке «Урал» воинские подразделения были функционально связаны с военным биохимическим полигоном «Бархан» на Острове Возрождения, городок «Чайка» относился к ракетным войскам стратегического назначения, в городке «Берёзка» была расквартирована авиационная эскадрилья.
В конце 1992 — начале 1993 года, в связи с расформированием полигона «Бархан», личный состав военных городков Аральск-5, Аральск-6, Аральск-7, Аральск-8 был вместе с семьями передислоцирован в Россию, а городки пришли в негодность и были в значительной мере разобраны на стройматериалы жителями «гражданского» Аральска.
В 5 км к северо-западу от города имеется бывший аэропорт совместного базирования военной и гражданской авиации, который использовался для транспортного обеспечения полигона на острове Возрождения и для поисково-спасательного обеспечения космических запусков с космодрома Байконур.
Эти функции выполняла 220-я отдельная испытательная авиационная эскадрилья особого назначения (220-я ОИАЭ).
Из аэропорта выполнялось также большое количество рейсов гражданской авиации (на самолётах Ан-2) в населённые пункты региона.
Ныне территория аэропорта используется эпизодически как посадочная площадка.
Толеген Медетбаев — (1890—?)
— «Начальник Арала» в 1920-х годах, известен перепиской с Лениным по поставке рыбы голодающему Поволжью.
Абдижамил Каримович Нурпеисов (1924) — Народный писатель Казахской ССР (1985).
Лауреат Государственной премии СССР (1974).
Автор историко-революционной трилогии «Кровь и пот» о рыбаках Арала (родился в ауле Ушкон на полуострове Куланды Аральского района).
Лев Яковлевич Рохлин (1947—1998) — генерал-лейтенант, российский политический и военный деятель, депутат Государственной думы РФ 2-го созыва, председатель Комитета Государственной Думы РФ по обороне (1996—1997).
Валерий Николаевич Очиров (1951) — родился в посёлке Аралсульфат, заслуженный военный лётчик России, генерал-лейтенант, Герой Советского Союза (1985, за афганскую войну).
С 1990-х Аральск официально входит в приаральскую зону экологического бедствия.
Из-за очень высокого уровня безработицы молодёжь покидает город, уезжая в Байконур, Кызылорду, другие города Казахстана и России.
В 2005 году закончилось строительство плотины вблизи посёлка Кокарал, в результате чего уровень воды в северной части Аральского моря (Малый Арал) стал повышаться и в настоящее время достиг абсолютной отметки 42 м. Ныне в Аральском районе возрождается рыболовство (в Малом море акклиматизирована камбала), организовано изготовление лодок.
В ближайшие годы граница моря может вплотную приблизиться к городу, что даёт надежду на решение социальных проблем местных жителей, создание новых рабочих мест.
Местность представляет собой слабо холмистую равнину, общий уклон местности — к Аральскому морю.
Абсолютные отметки рельефа — от 55 до 71 м.
На территории отсутствуют реки с постоянным водотоком.
Вода бывает в пересыхающих реках, промоинах в период таяния снега и весенних дождей.
На юге территории находится высохший залив Аральского моря — Большой Сарышыганак.
Растительность пустынная и полупустынная, представлена травами (ковыль, полынь, биюргун) и полукустарниками (тамариск, джузгун).
Повсеместно распространён жантак (верблюжья колючка).
В городе мало зелени (в основном карагач).
Климат резко-континентальный, засушливый, с большими колебаниями сезонных и суточных температур воздуха, малым количеством осадков (около 130 мм в год).
Аральское море  Аральск (аэропорт)
Состав сельского поселения
Население
Статус и границы сельского поселения установлены Законом Тюменской области от 5 ноября 2004 года № 263 «Об установлении границ муниципальных образований Тюменской области и наделении их статусом муниципального района, городского округа и сельского поселения».
Интеграция со сторонними приложениями
Основные технические области Siri сосредотачиваются на диалоговом интерфейсе,  распознавании контекста и сервисной делегации.
OpenTable, André Gayot, Citysearch, BooRah, Yelp Inc, Yahoo Local, Yandex, ReserveTravel и Localeze для ресторанов, деловых вопросов и действий;  Eventful, StubHub и LiveKick для разных событий и концертной информации;  MovieTickets.com, Rotten Tomatoes и The New York Times для информации о фильмах и рецензиях на них;  True Knowledge, Bing и WolframAlpha для фактического ответа на вопрос;  Yahoo Weather для информации о погоде;  Bing, Yahoo, Google для веб-поиска.
С запуском новой версии iOS 6.
Список нововведений:
Сторонние приложения могут добавлять к Siri функциональность при помощи специального интерфейса API SiriKit (доступен с лета 2016 года).
Дефлорация (лат.
de — удаление, лишение и flos — цветок) — нарушение целости девственной плевы.
Во время первого полового акта обычно возникает разрыв плевы, который сопровождается болью и кровотечением (не всегда), которые вскоре проходят.
С помощью марлевых кусочков большим и указательным пальцами обеих рук захватывают в складку большие половые губы и разводят их в стороны и немного вверх.
В таком положении девственная плева в растянутом состоянии хорошо доступна для осмотра и исследования.
Обращают внимание на все особенности строения девственной плевы — определяют её вид, форму, ширину, толщину, затем переходят к осмотру её свободного края.
Для лучшего исследования плевы в её отверстие вводят стеклянную лопаточку или палочку, на которых край плевы распластовывается и становится более доступным для исследования.
Отмечают выемки, неровности, выступления, утолщения, свойства краев, цвет (одинаковая она или белёсая, что бывает при образовании рубцовой ткани после разрывов).
Желательно пользоваться лупой или операционным микроскопом.
Описывают также отверстие девственной плевы — его размеры, форму, другие особенности.
Отверстие плевы может быть от небольшого до 2—2,5 см в диаметре.
Величину отверстия измеряют особым прибором — гименометром.
Отличить естественное углубление в теле девственной плевы от бывших разрывов не всегда легко.
Здесь требуется тщательное исследование с применением лупы или увеличения.
По сути, единственным достоверным признаком будут свойства краев обнаруженного дефекта: в природной выемке цвет края слизистой оболочки неизмененный, одинаковый с окружающей тканью.
На месте бывшего надрыва края будут иногда белесоватого цвета, вследствие образования рубцовой ткани.
Однако нередко рубцы бывают настолько нежные и тонкие, что почти не отличаются от окружающей слизистой оболочки.
Вместе с тем надо иметь в виду, что известны случаи полового акта в преддверии влагалища с эякуляцией и последующей беременностью без нарушения целости девственной плевы.
Гинекологи́ческое кресло — специальное медицинское оборудование для проведения обследований, манипуляций или малых оперативных вмешательств в условиях малой операционной на мочеполовых органах.
Кресло является более эргономичной альтернативой смотровой кушетке.
Пациенты находятся в нём в полусидячем положении, опираясь ягодицами на край кресла.
Такое положение позволяет достичь максимального комфорта.
Так, исследуемые имеют возможность наблюдать за процессом исследования; для ещё большего удобства под голову может подкладываться подушка.
Также конструкция кресла позволяет снизить потребность в анестезии.
Кресло может принимать различные положения с помощью регулирующих механизмов, оснащаться регулировками с электроприводом, комплектоваться аксессуарами для крепления инструментов, в частности кольпоскопа.
Кресло используется при проведении кольпомикроскопических и урогенитальных исследований.
Ссылки
Признак Белоглазова — один из признаков биологической смерти, который может быть выявлен уже через 10—15 минут после её наступления.
Заключается в приобретении человеческим глазным зрачком характерной овальной или щелеобразной формы при сдавливании глазного яблока.
Получил своё название в честь российского медика и земского врача М. М. Белоглазова; известен также как симптом, проба или феномен Белоглазова, симптом или феномен «кошачьего глаза» и т. д.
Диастола — одно из состояний сердечной мышцы при сердцебиении, а именно расслабленное в интервале между сокращениями (систолами).
Кровяное давление в момент диастолы записывается вторым после систолического, например, в записи давления «120/80» 80 — это диастолическое давление.
Стадия гипостаза — является начальной стадией развития трупного пятна, начинается сразу после прекращения активного кровообращения и заканчивается через 12 — 14 часов.
В этой стадии трупные пятна при надавливании исчезают.
При изменении позы трупа (переворачивании) пятна могут полностью переместиться в нижележащие отделы.
Стадия стаза или диффузии — трупные пятна начинают переходить в неё примерно через 12 часов после наступления биологической смерти.
В этой стадии происходит постепенное сгущение крови в сосудах за счет диффундирования плазмы через сосудистую стенку в окружающие ткани.
В связи с этим при надавливании трупное пятно бледнеет, но полностью не исчезает, и через некоторое время восстанавливает свою окраску.
При изменении позы трупа (переворачивании) пятна могут частично переместиться в нижележащие отделы.
Стадия гемолиза или имбибиции — развивается примерно через 48 часов после момента биологической смерти.
При надавливании на трупное пятно не происходит изменения окраски, а при переворачивании трупа — изменения локализации.
В дальнейшем каких-либо трансформаций, кроме гнилостных изменений, трупные пятна не претерпевают.
трупные пятна — достоверный, наиболее ранний признак смерти;  они отражают положение тела и возможные его перемены после смерти;  позволяют ориентировочно определить время смерти;  степень выраженности отражает быстроту наступления смерти;  цвет трупных пятен служит диагностическим признаком при некоторых отравлениях или может указывать на условия, в которых находился труп;  они позволяют говорить о характере предметов, на которых находился труп (хворост, складки белья и т.
д.
).
Пьер Юбер Нистен (фр.
Pierre-Hubert Nysten; 30 октября 1771, Льеж — 3 марта 1818, Париж) — французский врач.
Жозеф Капюрон (фр.
Joseph Capuron; 1767—1850) — французский врач-акушер.
См.
также
Вишо́вский сельский Совет — сельский Совет на территории Белыничского района Могилёвской области Республики Беларусь.
Предприятия — ОАО "ПМК-83 «Водстрой», Белыничский СПК "Колхоз «Родина»
На территории сельсовета находятся 14 воинских захоронений.
Включает 31 населённых пункта:
Упразднённые населённые пункты:
Вишовский сельский Совет на официальном сайте Белыничского райисполкома  Населённые пункты Республики Беларусь
Ссылки
Состав
Голо́вчинский сельский Совет — сельский совет на территории Белыничского района Могилёвской области Белоруссии.
Предприятия — СПК «Кудин»
Торговля — 10 магазинов, из которых 1 — частный
Бытовые услуги — 1 комплексный приемный пункт по приему заказов на бытовые услуги
Образование — 1 СОШ, 1 базовая школа, 1 детский сад
Медицина — 1 сельская врачебная амбулатория, 1 ФАП
Культура — 2 СДК, 3 библиотеки
Воинские захоронения — 10 мест
Включает 21 населённых пункта:
Упраздненные населённые пункты:
Кастричник — деревня  Ленинский — посёлок  Пуща — посёлок
Белыничский район
Головчинский сельский Совет на официальном сайте Белыничского райисполкома  Населённые пункты Республики Беларусь
Международная федерация хоккея на траве (англ.
International Hockey Federation, фр.
Fédération Internationale de Hockey , сокр.
FIН, в русской транслитерации ФИХ) — управляющая организация мировых хоккея на траве и индорхоккея.
Объединяет 127 национальных федераций.
Штаб-квартира находится в швейцарском городе Лозанна.
Президентом ФИХ является Леандро Негре (Испания).
Первые шаги в направлении создания международной организации были предприняты в 1909 году, когда ассоциации хоккея Англии и Бельгии взаимно признали друга в целях регулирования международных хоккейный связей.
Вскоре к ним присоединилась Франция.
За год до этого хоккей на траве был включён в программу Игр IV Олимпиады в Лондоне.
В олимпийском турнире приняли участие национальные мужские команды 6 стран — Англии, Ирландии, Шотландии, Германии, Франции и Уэльса.
7 января 1924 года в Париже представителями семи стран (Австрии, Бельгии, Венгрии, Испании, Франции, Чехословакии и Швейцарии) была образована Международная федерация хоккея на траве (ФИХ).
Первым президентом новой спортивной организации был избран француз Поль Лоте.
Официальными языками ФИХ стали английский и французский.
В 1925 году к Международной федерации хоккея на траве присоединилась Дания, в 1926 — Нидерланды, в 1927 — Турция, в 1928 — Германия, Польша, Португалия и Индия.
К 1964 членами ФИХ были 50 стран, а также три континентальные ассоциации — Азиатская, Панамериканская и Африканская.
В 1969 образована также Европейская федерация хоккея на траве.
В 1979 году ФИХ насчитывала уже 79 членов.
С начала 1970-х получил развитие зальный вариант хоккея на траве — индорхоккей.
В 1982 году в состав ФИХ вошла Международная федерация женских ассоциаций хоккея на траве (IFWHA), образованная в 1927 и объединявшая на 1979 год национальные женские хоккейные ассоциации 31 страны.
На сегодняшний день в Международную федерацию хоккея на траве входят 127 национальных ассоциаций и 5 континентальных федераций.
1924—1926 —  Поль Лоте  1926—1932 —  Франц Рейшель  1932—1936 —  Марсель Беллен дю Кото  1936—1945 —  Георг Эверс  1945—1946 —  Робер Льежуа  1946—1966 —  Карлес ван Уффорд  1966—1983 —  Рене Франк  1983—1996 —  Этьен Глишич  1996—2001 —  Хуан Анхель Кальсадо  2001—2008 —  Эльс ван Бреда Фрисман  с 2008 —  Леандро Негре
Высший орган Международной федерации хоккея на траве — Мировой Конгресс, который созывается один раз в два года.
В работе Конгресса приглашаются принять участие все национальные федерации, являющиеся членами ФИХ или кандидатами на вступление в эту организацию.
Для решения задач, поставленных Конгрессом перед ФИХ, а также уставных требований, делегаты Конгресса Исполнительный совет, который проводит в жизнь решения Конгресса, а также организует повседневную деятельность ФИХ.
Исполнительный совет собирается не реже трёх раз в год и состоит из президента ФИХ, исполнительного директора и 14 членов, 5 из которых представляют континентальные федерации и один — спортсменов.
Все члены Исполнительного совета избираются на срок 4 года с учётом того, что половина общего состава совета переизбирается каждые 2 года.
Для решения специальных задач, стоящих перед ФИХ, в её структуре созданы постоянные технические комитеты: соревнований, правил игры, арбитражный, юридический, медицинский и другие.
ФИХ разделена на 5 континентальных конфедераций, которые являются структурными подразделениями ФИХ.
Они полномочные представители ФИХ в своих географических зонах.
Национальные федерации являются одновременно членами ФИХ и своей региональной конфедерации.
Обычно страна является членом конфедерации своего региона, однако существуют некоторые исключения.
Европейская федерация хоккея на траве (EHF) — Европа;  Азиатская федерация хоккея на траве (AHF) — Азия;  Африканская федерация хоккея на траве (AfHF) — Африка;  Панамериканская федерация хоккея на траве (PAHF) — Америка;  Федерация хоккея на траве Океании (OHF) — Австралия и Океания.
В рамках своей деятельности Международная федерация хоккея на траве отвечает за проведение следующих турниров среди национальных сборных команд:
Олимпийские турниры по хоккею на траве — один раз в 4 года (совместно с МОК)  Чемпионаты мира — один раз в 4 года  Трофей чемпионов — ежегодно  Мировая лига — один раз в два года  Чемпионаты мира среди молодёжных сборных команд — один раз в 4 года  Чемпионаты мира по индорхоккею — один раз в 4 года
Вначале книгу (как и во времена поздней античности) писали под диктовку, держа материал для письма на коленях.
Столов не было.
Затем, вероятно в VII веке, в мастерских появились столы.
Во всяком случае, именно к этому времени относятся иконографические изображения каллиграфов, сидящих за столами.
С VIII—IX веков подобные изображения стали нормой.
В XIII веке скриптории приходят в упадок, книжным производством начинают заниматься городские ремесленники.
Ссылки
Ломницки-Штит (словацк.
Lomnický štít) — гора в Высоких Татрах.
Её высота над уровнем моря составляет 2634 м. Название горы происходит от местечка Татранска Ломница у её подножья.
Штит по-словацки означает «щит», «пик», «вершина».
Раньше гору часто называли «Dedo» (дед) и считали её самой высокой горой Высоких Татр.
На вершине горы располагается обсерватория Ломницкий Штит.
Ссылки
См.
также
Литовское богопочитание
Филологический поход против богов литовской мифологии, созданных Нарбутом, Крашевским, Стрыйковским, Ласицким, имел разрушительные последствия.
Микуцкий, Акелевич, Мержинский, Карлович доказали, что как Ласицкий, так и Нарбут не знали литовского языка, а последний, сверх того, увлекался, поэтизировал.
Ещё Киркор, однако, излагал литовскую мифологию по старому шаблону, особенно когда касается загадочных бронзовых и каменных идолов, сохраняющихся в виленском Музее древностей).
Много фантастического и в книге И. Фекенштедта «D.
Mythen, Sagen u. Legenden der Zamaiten» (1883), как это ясно показал Карлович в статье «La Mythologie lithuanienne et Mr. Veckenstedt» («Mélusine»).
В трудах Г. Узенера («Götternamen», Бонн, 1894) и Сольмсена («Litauische und lettische Götternamen») фигурируют такие боги и богини как Bezleja, богиня вечерней темноты (читай — bežleja, темнеет), или Apidome — бог перемены жилища (читай — apideme, по-жмудски поле между хатами или ограда, огороженное место для скота).
Краткие известия старых писателей — Тацита, Вульфстана и других — до конца XIII века отличаются большею правдоподобностью, нежели выработанные системы протестантов и контрреформаторов-иезуитов в XVI и XVII веков.
Весьма вероятно, что на Литве у латышей и в Пруссии каждая область имела своего отдельного бога, который только в ней считался самым высшим, но в отношении к целому народу сравнительно с племенными богами являлся подчиненным божеством.
По свидетельству Иеронима Пражского, проповедовавшего в Литве в начале XV века, предметы обожания в различных местах были различны.
В одной местности почитали змей, в другой — огонь, в третьей — солнце или железный молот редкой величины.
На вопрос, обращенный к жрецам, в чём смысл почитания молота, они ответили, что однажды в течение нескольких месяцев не было видно солнца, которое какой-то могущественный царь захватил и держал взаперти в укрепленной башне.
Тогда знаки Зодиака огромным молотом разбили башню и, освободив солнце, возвратили людям.
Инструмент, с помощью которого люди снова получили свет, стал предметом почитания.
Можно выделить следующие главные черты литовского богопочитания:
Литовцы почитали, как славяне и индусы, Перкуна, причём характеристичной мифической формулой является выражение: Перкун гоняет или убивает вельнаса или велинува (чёрта).
Вельнас — близкий родственник велей, душ умерших предков.
Сцена преследования этого чёрта, являющегося в образе чёрного кота, пса, козла, человека с кожухом наизнанку и застреливаемого при помощи чудесной пули (серебряной пуговицы), происходит непременно вблизи дуба или другого какого-нибудь дуплистого дерева.
Перкунопочитание тесно связано с почитанием стародавних дубов — в роде «Баублиса», прославленного поэтом Дионизом Пашкевичем, — у которых приносились жертвы крашеными нитками, яйцами, сыром и другими продуктами.
Под влиянием христианских легенд Перкун принимает впоследствии роль карающего и милующего бога (см.
«Zur lit.
Dialektkunde», стр.
7).
Значительная часть древней литовской песенной литературы состоит из так называемых раудас — траурных или прощальных песен в роде великорусских причитаний или корсиканских voceri.
В этих причитаниях упоминается слово Vele как название души умершего праведного человека.
К родителям умершего, над которым причитывают, обращаются с просьбой отворить ему ворота и двери велей, взять за белы рученьки и провести на скамью велей.
Молодой покойник называется зятем велей, молодая покойница — невестой велей, новопреставленный покойник — гостем велей (Veliu svetelis).
В одном причитании плакальщица просит раньше умерших родственников собраться на могильном холме, чтобы, встретив новоприбывшего, посадить его на скамью велей.
Белый хлеб дают покойнику в гроб для матери велей или в награду веленишам, маленьким велям, открывающим ворота.
Невидимые покровители — предки из могильного мира — делаются покровителями домашнего очага и огня; отсюда возникает сильно развитое у литовцев огнепоклонничество.
Поклонение земле, которой жертвовали чёрного поросенка, выразилось в культе жемины, так называемом жеминеляуть, в начале земледельческого года, во время вывоза навоза и при начале вспашки.
Культ матери земли переобразовался с развитием хлебопашества в культ поля.
Праздник окончания жатвы ржи (пабейктуве) был связан с почитанием жатвенного или растительного демона в виде последнего остатного снопа.
Культ домовых и огня, называемый szventa Gabija, ażpelenie (см.
Залтис).
Души умерших людей являются в млечном пути (по-лит.
— пути птиц, paukszcziu kelias), подобно тому, как у латышей северное сияние — сражение павших воинов-предков.
Солнце имеет прозвище мать: Солнцевыми дочерями называются звезды.
Почитание леса и деревьев в святых рощах, в которых насыпались могильные холмы над остатками сожженных костей предков, связано с культом богини Медейны и заячьего бога русской летописи.
Культ дейв или лайм связан с так называемыми камнями богинь (фей, парк, рожениц), которые считались богинями плодородия и домашнего счастия, покровительницами жита и скота.
По отзывам средневековых проповедников и миссионеров, у литовцев строго соблюдался обычай поминальных обедов в честь умерших предков в осеннее время, в октябре месяце, посвящённом памяти покойников.
Литовские боги — это боги народа, глубоко почитающего души своих предков, живущего на низкой ступени земледельческой культуры, в пущах, около широко разливающихся рек, и отличающегося терпимостью к чужим вероисповеданиям.
Жрецы призывались для объяснения сновидений, для ворожбы, но главные священнодействия совершал, вероятно, домовладыка, а в делах государственных — народ и князья.
Список литовских богов  Жнич  Ромува
В посёлке Баянаул на аллее славы установлен бюст академика Чокина, также памятник Чокину имеется на могиле в Алматы.
Имеется ходатайство Союза инженеров-энергетиков Казахстана о присвоении Капчагайской ГЭС имени академика Чокина.
В 1993 году Чокин был избран почётным членом Национальной инженерной академии Республики Казахстан.
Биржа́йский региона́льный парк — один из 30 региональных парков в Литве, находится на севере страны, дирекция парка располагается в Биржае.
Основная его часть располагается в Биржайском районе, остальная в Пасвальском районе.
Площадь парка составляет 14659 га, 20 процентов территории занимают леса.
Длина парка 25 километров, ширина от 0,5 километров до 9 километров.
Биржайский региональный парк создан в целях сохранения карстового ландшафта территории, её природной среды и культурного наследия.
Парк представляет собой уникальный ландшафт с многочисленными провалами в земле - карстовыми впадинами.
Ссылки
Региональный парк Вяркяй (лит.
Verkių regioninis parkas) — один из региональных парков Литвы, почти полностью располагающийся в пределах Вильнюсского района, Вильнюс, Литва.
Региональный парк Вяркяй был создан в 1992 году с целью охраны Зелёных озёр, Вяркяйского дворца, ландшафтного парка, религиозно-архитектурного комплекса «Вильнюсская кальвария» и католического монастыря «Тринаполис».
Региональный парк занимает площадь 2,673 га.
Лес занимает 76,5 %, охраняемые территории составляют 52,7 % и 23,9 % от общей территории занимают места отдыха.
На территории парка располагаются Зелёные озёра, имеющие необычный ярко-зелёный цвет, который связан с высоким содержанием карбоната в подземных источниках.
В парке найдено около 870 видов растений, 33 из которых внесены в Красную книгу Литвы.
В парке производятся орнитологические наблюдения.
На территории регионального парка находятся основанный в XVII веке центр католического паломничества «Вильнюсская кальвария» с костёлом Обретения Святого Креста, бывший монастырь тринитариев с костёлом Пресвятой Троицы (тринопольский костёл, «Тринаполис»).
В парке находится Вяркяйский дворец, являющийся архитектурным памятником XVIII века и центром паркового ландшафтного дизайна, а также старинная бумажная фабрика.
Зеленые озёра – шесть озёр, расположенных в северо-восточной части Вильнюса, в региональном парке Вяркяй.
Озёра имеют ледниковое происхождение, очень глубокие.
Озёра отличаются неповторимым ярко-зелёным цветом из-за высокого содержания карбонатов в воде.
Озёра окружают крутые лесистые холмы высотой до 40 метров над водой, почти такую же глубину имеют сами озёра.
Озёра образовались от таяния ледников около 18 тысяч лет назад.
Самое большое озеро, окруженное густыми лесами, называется Бальсис.
Названия остальных пяти: Гульбинас, Мазасис Гульбинас, Акис, Райстелис, Бараукос Акис.
Вокруг озер проложены велосипедные тропы, а на берегу обустроены городские пляжи, так что они в любое время года являются местом отдыха горожан.
Озёра парка Верняй интересны и тем, что на их берегах произрастает множество интересных растений, в том числе таких редких для Литвы, как болотные орхидеи.
Ёлки  Жанр Комедия, драма Режиссёр Тимур БекмамбетовАлександр ВойтинскийДмитрий КиселёвАлександр АндрющенкоЯрослав ЧеважевскийИгнас Йонинас (режиссёр) Продюсер Тимур Бекмамбетов Авторсценария Тимур Бекмамбетов В главныхролях Иван УргантСергей СветлаковВера БрежневаСергей ГармашАртур Смольянинов Оператор Сергей ТрофимовЛеван Капанадзе Композитор Павел Есенин Кинокомпания Базелевс Длительность 90 минут Бюджет 170 млн руб.
Сборы 701 млн.
руб.
Страна  Россия Язык Русский Год 2010 Следующий фильм Ёлки 2 IMDb ID 1782568 Официальный сайт
«Ёлки» — киноальманах продюсера Тимура Бекмамбетова, вышедший в прокат 16 декабря 2010 года.
Фильм состоит из снятых шестью режиссёрами 8 новелл, связанных между собой и происходящих 31 декабря в 11 российских городах.
События новогодней комедии происходят в 11 городах: Якутске, Москве, Калининграде, Перми, Уфе, Бавлах (Татарстан), Казани, Екатеринбурге, Красноярске, Новосибирске и Санкт-Петербурге.
Герои фильма — таксист и поп-дива; бизнесмен и актёр; сноубордист и лыжник; студент и пенсионерка; пожарный и директриса; вор и милиционер; гастарбайтер и президент России.
Все они оказываются в самый канун Нового года в непростой ситуации, выйти из которой им поможет чудо или теория шести рукопожатий, согласно которой каждый человек на Земле знает другого через пять знакомых.
По данным Всероссийской переписи, в 2010 году в деревне проживало 28 человек (11 мужчин и 17 женщин).
Куренасы в Пилькоппене на Куршской косе (ныне Морское), довоенная открытка
Куренас (лит.
Kurėnas, нем.
Kurenkahn) — парусная деревянная рыбацкая плоскодонная лодка, использовавшаяся в Куршском заливе до второй половины XX века.
Длина куренаса могла достигать четырнадцати метров.
Лодки были плоскодонными, а их осадка составляла примерно сорок сантиметров.
Эти характеристики объясняются особенностями мелководного Куршского залива.
Куренасы строились из дуба.
Интересной особенностью куреносов были так называемые «куршские вымпелы»(нем.
Kurenwimpel) — укреплявшиеся на единственной мачте флюгеры.
У каждой деревни был свой флюгер.
Эти знаки были введены в 1844 году рыболовным инспектором Эрнстом Вильгельмом Беербомом в целях упрощения контроля над соблюдением правил рыболовства.
Постепенно рыбаки стали украшать флюгеры-вымпелы резными украшениеями.
К началу двадцатого века куршские флюгеры стали туристическим сувениром.
«Свято́шин» (укр.
«Свято́шин») — 14-я станция Киевского метрополитена.
Расположена на Святошинско-Броварской линии, между станциями «Нивки» и «Житомирская».
Поблизости находятся авиазавод «Авиант» и завод «АТЭК» (бывший «Красный экскаватор»).
Открыта 5 ноября 1971 года под названием «Святошино».
Нынешнее название — с 1991 года.
Названа согласно расположенной неподалёку исторической местности Святошино.
Пассажиропоток — 36,8 тыс.
чел./сутки.
Отправление последнего поезда в направлении: ст.
«Лесная» — 0:10 ст.
«Академгородок» — 0:37
Расписание движения пригородных электропоездов по станции Святошин  (укр.)
Святошино (станция)  Святошино (историческая местность)
Страйкбол был создан в России как местная разновидность игры с экипировкой класса мягкая пневматика в 1997 году.
Рекомендуемым является маска на лицо, способная защитить щёки и зубы.
Однако многие пренебрегают ей.
«Грачи́ прилете́ли» — хрестоматийный пейзаж русского художника Алексея Саврасова (1830—1897), созданный в 1871 году.
Хранится в Государственной Третьяковской галерее (инв.
828).
Размер — 62 × 48,5 см.
Это полотно считается самым известным произведением Саврасова, а его появление рассматривается как «важный этап в развитии русской пейзажной живописи».
На территории предприятия расположено Производственное Унитарное Предприятие «Фребор» с 100%-й уставной долей капитала ОАО «БЗМП», специализирующееся на выпуске изделий медицинского назначения однократного применения.
Ассортиментная линейка составляет более 150 наименований и делится на две категории: расходные материалы для гемодиализной терапии и изделия общемедицинского назначения.
ОАО «БЗМП» основано в 1965 году.
История предприятия началась с организации небольшой фармацевтической фабрики с численностью 257 человек.
Предприятие выпускало настойки, мази, масла, порошки и таблетки.
инъекционных растворов в ампулах;  порошков для приготовления растворов для инъекций во флаконах;  твердых лекарственных форм (таблетки);  жидких фитохимических, спиртовых и масляных лекарственных средств;  мягких лекарственных форм;  лекарственных средств в твердых желатиновых капсулах.
Предприятие специализируется на выпуске лекарственных средств для лечения следующих заболеваний:
сердечно-сосудистой системы (Магнекард®, Аспикард®, Рамиприл, Бисопролол, Триметазидин с модифицированным высвобождением, Эмоксикард®, Детравен® и др.)
;  сахарного диабета (Метформин, Гликлазид, Гликлазид с модифицированным высвобождением);  заболеваний неврологического профиля (Спазматон Нео®, БориВит®, Успокоительные капли, Ревалон®, Холина альфосцерат) ;  желудочно-кишечного тракта (Лансазол®, Ранитидин, Бисакодил)  инфекционных заболеваний (антибиотики цефалоспоринового ряда: Цефазолин, Цефуроксим, Цефтриаксон, Цефотаксим и др.)
и другие.
Исаак Моисеевич Розет (4 июля 1927, г. Дисна, Витебской области − 1992), псевдоним А. И. Розов — психолог и педагог.
В 1964 году И. М. Розет переходит на работу в НИИ педагогики Министерства просвещения БССР.
Занимается изучением проблем фантазии, творчества, памяти, эргономики и социального взаимодействия.
В Белорусском государственном университете существует своеобразный культ наследия Розета, его сочинения активно продвигаются на психологическом факультете.
При жизни И. М. Розета было опубликовано 110 его работ.
Из трех его книг «Психология фантазии», «Что надо знать о памяти» и «Что такое эвристика», две первые несколько раз переиздавались.
Текст песни почти полностью написан на английском языке, за исключением фразы на иврите אני לא בובה (Ани ло буба, «Я не кукла») и слова סטפה (стефа), означающего на ивритском сленге «кучу банкнот».
В 1903 году Бейли стал основателем и первым президентом Американского садоводческого общества.
Он внёс значительный вклад в ботанику, описав множество видов растений.
Род растений Baileya был назван в его честь.
DNB, Katalog der Deutschen Nationalbibliothek: Liberty Hyde Bailey (нем.)
Liberty Hyde Bailey (англ.)
Liberty Hyde Bailey (англ.)
Liberty Hyde Bailey (англ.)