Паколькі «плетистость» — гэтае толькі асаблівасць росту побегов, афіцыйнай класіфікацыі плетистых руж не.
Некаторыя аўтары ўмоўна іх дзеляць на мелкоцветковые (сарты класаў Hybrid Multiflora, Hybrid Wichurana) і крупноцветковые (сарты Large-Flowered Climber і клаймеры іншых класаў).
У 1936 году А. А. Кошыкаў  камандзірам 100-й стралковай дывізіі, у маі 1939 года — камандзірам 16-га стралковых карпусы, а ў студзені 1941 года — командующим 4-й арміяй.
У аператыўным падначаленні арміі знаходзіла змешаная авіяцыйная дывізія, часці Брэсцкага укрепрайона.
На левым флангу з арміяй осуществляла узаемадзеянне Пинская ваенная флатылія.
Вясной 1941 г. часці 4 арміі принимали удзел у радзе ваенных вучэнняў рознага ўзроўню (ад палкавога да дывізіённага).
Вучэнні носили яскрава выражаныя наступальны характар і связывались з прарывам абароны праціўніка, яго ўмацованае паласы і ўводам у прарыў часцей мехкорпуса.
Калектыў аўтараў.
Великая Айчынная.
Камандармы.
Ваенны біяграфічны слоўнік / Пад больш агульны ред.
М. Г. Вожакина.
— М.; Жуковский: Кучково поле, 2005.
— З.
102—103.
— ISBN 5-86090-113-5.
Черушев Н. З., Черушев Ю. Н. Расстрелянная эліта РСЧА (камандармы 1-га і 2-га рангаў, комкоры, камдывы і ім равные): 1937—1941.
Біяграфічны слоўнік.
— М.: Кучково поле; Мегаполис, 2012.
— З.
458—459.
— 496 з.
— 2000 экз.
— ISBN 978-5-9950-0217-8.
У красавіку 1918 г. уступіў у Чырвоную Армію.
Удзельнік Цывільнай вайны (Заходні фронт, 1918—1920).
Ваяваў проціў польскіх легіянераў, банды Булак-Балаховича і інш.
Ссылки
У 2007 году  мемарыяльная дошка, прысвечаная М. І. Кацу.
Таксама ў 2007 году  вырашэнне назваць адну з вуліц галоўнай сядзібы Ольгово імем кіраўніцы прадпрыемства.
У літаратуры XX веку функцыянальныя асаблівасці маргіналій подталкивают розных аўтараў к выкарыстанню тэрміна ў якасці вызначэння іх твораў — пераважна лірычных, свайго роду «цыдулак на палях» ці «мыслей уголас».
У сучаснай типографике маргіналіяй ці «ліхтарыкам» называется загаловак, расположенный на поле старонкі.
Звычайна такія загалоўкі применяются у вучэбных ці даведачных выданнях, каб аблягчыць пошук па даведачным звесткам ці не разрывать выклад матэрыялу.
У большасці аказій рекомендуется избегать ужывання загалоўкаў-маргіналій, бо яны снижают размер вобласці ліста, отведенной пад асноўны тэкст.
Лісты часцей усяго супротивные, радзей мутовчатые, яшчэ радзей чарговыя ці валасніковістыя; пальчата-, перистосложные, радзей простыя, заўжды без прылісткаў.
Ля некаторых відаў лісты могуць быць вельмі буйныя, больш метра ў даўжыню.
Ля ліян адзін ці некалькі крайніх листочков могуць принимать форму вусікаў.
Суквецце верхавінкавае, пазушнае альбо развивается прама на стаўбуры ці галінах дрэва (каулифлория); па форме мяцёлчатае, кистевидное ці  у шчыток.
Ложе кветкі звычайна чашевидное, з сросшимися чашалісцікамі.
Венчык сростнолепестной; воронковидный, колокольчатый альбо трубчасты; имеет 5 звычайна наложенных сябар на сябра пялёсткаў.
Чатыры (радзей ад двух да пяці) добра развітыя тычынкі расположены у трубцы венчыка.
Акрамя таго, звычайна имеется яшчэ адна, бясплодная (стаминодий), тычынка.
Пыльник часцей усяго имеет два гняздоўя (радзей адно).
Завязь верхняя, як правідла имеет два гняздоўя (радзей адно), са шматлікімі анатропными семязачатками.
Кветкі обоеполые і зигоморфные.
Плён — звычайна пушачка, раскрывающаяся двума створкамі наўсцяж ці поперёк швоў; радзей ягада альбо гарлянка.
Семі без эндасперму, больш-менш пляскатыя, як правідла имеют перапончатае крыло.
верхняя — дыяфрагма  пярэдняя — пярэдняя брушная сценка  бакавыя (левая і правая) — мышачныя часці трох шырокіх мышцаў живота  задняя — паяснічная часць пазваночніка, m. psoas major, m. quadratus lumborum  ніжняя — подвздошные косткі і дыяфрагма таза
Крыніцы
Брытанскі і ирландский парламенты да сих сітавін издают свае акты на велене, але з красавіка 2016 брытанскі парламент собирается адмовіцца ад гэтай практыкі.
Адмова ад веленя, па словам прадстаўніцу Палаты лордаў, дазволіць зэканоміць £80 000 штогод.
З-за нізкага попыту і складанасці тэхналагічнага працэсу велень сёння дарог і яго складана найти.
Заменнік веленя вырабляецца на аснове бавоўны і носит назва веленевой бумаги.
Веленевая бумага значна дешевле і доступнее веленя.
Вытворнікі часта используют тэрмін vellum толькі ў значэнні «высакаякасны», хоць прадукт можа і не являться веленем.
Аттическая чернофигурная амфара.
Геракл і Герион.
Наўкола 540 г. да н. э. Дзяржаўнае антычная зборня.
Мюнхен
Проследить развіццё стиля коринфской вазапісу дастаткова складана, паколькі ў адрозненне ад аттической прапорцыі расписываемых пасудзін у Коринфе менялись нязначнае.
У ранні перыяд расписывались пасудзіны для ароматических масел і кратеры-колонетты (іх таксама называют «коринфскими»).
Апавядальныя выявы чаргуюцца з анімалістычнымі фризами.
Па ассирийской традыцыі часта встречается выява льва.
У якасці арнаментальнай аздобы на вазах высекались разеткі.
У сярэднім перыядзе льва сменила пантэра.
Выявы становятся больш выцягнутымі.
Арнаменты отличаются вялікай разнастайнасцю і наносятся як узор на обоях.
У вазапіс включаются новыя формы пасудзін: амфориски і выпуклыя пиксиды.
Найболей вядомымі майстрамі гэтага часу являются упамянёны Тимонид, Майстар Додвелла і Майстар кавалькады.
У I позні перыяд анімалістычныя фризы захоўваюцца выключна на пиксидах і пасудзінах для ароматических масел.
Найболей папулярным заполняющим арнаментам является «гарошак».
У #гэты час Коринф уступил лидирующее палажэнне ў вазапісы Афинам.
Калі перш аттические вазописцы копировали творчыя знаходкі коринфских майстроў, то цяпер наадварот коринфские майстра получают творчыя импульсы ад аттических мастакоў.
Аднак і ў #гэты час у Коринфе творили таленавітыя вазописцы, як, напрыклад Тидей.
Выдающимися творамі вазовой роспісу гэтага перыяду сталі кратеры Амфиарос і Астарита.
Коринфяне позаимствовали ля афинских ганчароў новыя формы пасудзін: лекиф і ойнохойю.
Пануючы аттический стиль вазапісу повлиял і на першапачаткова #жаўтаваты адценне коринфской керамікі: яе сталі дадаткова покрывать чырванаватай фарбай.
Для II позняга коринфского стиля характэрна перавага арнаментальнага роспісу і сілуэтнай тэхнікі выявы.
У #гэты час пачалося распаўсюджванне краснофигурного стиля, у якім коринфские вазописцы не дасягнулі якіх-альбо выдающихся вынікаў.
Брашинский І.БЫ.
У пошуках скіфскіх скарбаў .
Ленинград.
Выдавецтва «Навука»: 1979.
144 з.  Кравченко З. Скіфскае #залаты Навука і жыццё.
1971, № 9.
— З.
10-12.
Мікалай Славинский.
Пектораль // Веча, № 3, 2006
Ссылки
Пчалы, акрамя нектару, калі-нікалі собирают з раслін падь.
У выніку перапрацоўкі пчоламі пади і медвяной росы получается падевый мёд.
У сярэднім ён змяшчае 37% фруктозы, 31% глюкозы, 1-16% цукрозы, 3% бялка, 11% дэкстрынаў.
Гибриды гібона Мюллера (Hylobates muelleri) і чернорукого гібона (Hylobates agilis) встречались на тэрыторыях Борнео.
Tolweb.org  Tymbal The Auchenorrhyncha Website for the International Auchenorrhyncha Society  Leafhoppers (Superfamily Membracoidea: Cicadellidae and Myerslopiidae)  Auchenorrhyncha Аўстраліі  Информационная сістэма Zinsecta
Столь задняга порціка Антиной Чима да Конельяно Св.Ланфранко дзікі Павия Николас Гильярд Партрэт Елизаветы I Аннибале Карраччи Кающаяся Магдалина (1598) Тициан Тарквиний і Лукреция (1571) Паулюс Морельсе Дзяўчына ранкам, ці алегорыя дурной любві (1627) Уільям Хогарт Пасяджэнне суда (1757) Фредерик Лейтон Клайти (1890-92) Уільям Блейк Тириель Генри Мур Облокотившаяся фігура (1951)
Некаторыя віды авиценнии калі-нікалі выращивают як комнатные расліны, напрыклад, Авиценния бліскучая (Avicennia germinans) і Avicennia officinalis — абодва з бліскучымі лістамі і ружавымі кветкамі.
Па інфармацыі базы даных The Plant List, род включает 8 відаў:
У колофоне содержится просьба молиться за залатых дзей майстра Вульфхельма і некіх Кеольхарда, Никласа і Эльхуна, верагодна, гэтыя імі манахаў — перапісчыкаў і афарміцеляў рукапісу.
Аднак заказчык і ўладальнік рукапісу нідзе не згадваецца.
На свабодных месцах вверху і ўнізе лацінскага тэксту Евангелля ад Матфея захавалася обширная маргіналія на староанглийском языку.
Тэкст гласит:
Старонкі имеют розныя размеры: у Лос-Анджелесском акружным музеі мастацтваў — 28,25 х 37,46 сантыметраў, хоць ёсць і такія, размер якіх больш чым 31 х 41 сантыметр.
Кожная сура украшена больш чым 20 сярэбранымі разеткамі, а літары выведены золатам; каштоўны металічны тэкст разам з насычаным индиго свидетельствует аб возможном узыходжанні к дынастыі Фатимидов, якія правили Паўночнай Афрыкай у #гэты час, стремясь гэтым творам мастацтва показать свае багацце і моц Візантыйскіх імперыі, якая владычествовала у #гэты час над Анатолией, і использовала залатыя і сярэбраныя чарнілы для пісьма на пурпурном пергаменце ў сваіх раскошных рукапісах.
Залатыя чарнілы для пісьма вырабляліся з парашковага золата.
Навакольныя старонкі дэкор мог быць  з михраба Кордовской саборнай мячэці.
Дадзены ўзор является адзіным якім захаваўся з усіх фатимидских Коранов.
К ліку больш ранніх поўных спісаў Корана належаць Самаркандский куфический коран і Топкапийская рукапіс
Куфический шрыфт имеет острые рагі ў абзацах па 15 радкоў на старонцы, без агаласовак, што было естественным для мусульманскіх рукапісаў у IX-X вяках.
Куфия аль-мухаммаль — складанае перапляценне росчыркаў, накладанне надпісу на раслінную і геаметрычную кампазіцыю;  Куфия аль-музаффар — асаблівае спалучэнне і гульня літар на выдзеленых глыбокіх вертыкалях;  Куфия аль-хандаси — кампазіцыя строится на спалучэнні слоў з геаметрычнымі формамі (кругам, квадратам, трохвугольнікам).
Дадзены тэкст представляет сабой адну са самых доўгіх надпісаў, якіх дайшлі да нас ад эліністычнай эпохі.
У больш большы сваёй часці тэкст захаваўся.
Надпіс складаецца з трох часцей.
У першай содержатся некаторае дэталі пастановы народнай зборні аб усталёўванні стэлы.
Другая, і самая доўгая, представляет сабой пералік прыблізна 40 дароў, поднесенных Афине Линдии як героямі мифических часоў (уключаючы эпомина Линда, Геракла, Алену, Менелая), гэтак і дзеячамі гістарычнай мінуўшчыны (уключаючы Аляксандра Великого, Пирра, Філіпа V).
Апісанне гэтых паднашэнняў сделано больш ці менш формализованным языком: указывается імя ахвяравальніка, сам дар (калі-нікалі са згадваннем матэрыялу, з якога ён изготовлен), цитируется надпіс на паднашэнні (калі таковая имеется) і, нарэшце, указываются "крыніцы", якія упоминают ці описывают паднашэння, не якія захаваліся к часу ўсталёўвання стэлы, дабы ні ля каго не оставалось сумненняў, што такія дары сапраўды былі калісь поднесены багіні.
Усё такія сведчання носят літаратурны характар, большасць з #яны - гэтае мясцовыя родосские хронікі (сообщаются аўтары і назвы твораў, прычым з вядомых пісьменнікаў фигурирует толькі Геродот і толькі единожды), а таксама пісьма жрацоў к гарадской Парадзе.
Буйныя віды, отличающиеся незвычайнай формай галавы і афарбоўкай крылаў.
Даўжыня цела 65 — 105 мм, асноўная афарбоўка жаўтавата-карычневая з чорнымі і белымі меткамі.
Галава з буйнымі выпукласцямі, напоминающими па форме арахіс, галаву кракадзіла ці змяі з ложными вачамі.
Восьмы і дзявяты абдоминальные тергиты самак прыкладна равны па даўжыні.
Имеют мноства мясцовых назваў, асабліва ў Амазонии (lantern fly, peanut bug, peanut-headed lanternfly, alligator bug, machaca, jequitiranaboia).
Распаўсюджванне
Philaenus spumarius f. typica — самая звычайная форма: у яе афарбоўцы чаргуюцца тёмные і светлыя элементы.
Philaenus spumarius f. albomaculata (Schrank, 1776)  Philaenus spumarius f. binotata  Philaenus spumarius f. fasciata (Fabricius, 1794)  Philaenus spumarius f. flavicollis  Philaenus spumarius f. gibba (Fabricius, 1794)  Philaenus spumarius f. hexamaculata  Philaenus spumarius f. lateralis (Linnaues, 1758)  Philaenus spumarius f. leucocephala (Linnaeus, 1758)  Philaenus spumarius f. leucophthalma (Linnaeus, 1758)  Philaenus spumarius f. marginella (Fabricius, 1794)  Philaenus spumarius f. melanocephala  Philaenus spumarius f. populella Metcalf, 1962  Philaenus spumarius f. populi  Philaenus spumarius f. pracusta (Fabricius, 1794)  Philaenus spumarius f. praeustata  Philaenus spumarius f. quadrimaculata (Schrank, 1776)  Philaenus spumarius f. trilineata (Schrank, 1776)  Philaenus spumarius f. ustulata  Philaenus spumarius f. vittata (Fabricius, 1794)
Пасля ўзяцця Константинополя крыжаносцамі была разорена і Дафнийская прыстанак.
У 1206 году герцаг афинский приписал яе к цистерцианскому абацтву Нотр-Дам-де-Бельво у Сире у Бургундии.
За гады каталіцкага панавання ў кляштары быў перестроен бабінец, навокал будынкаў устроена агароджа.
Roald F. Docter: Schwarzfirnis-Keramik.
In: Der Neue Pauly (DNP).
Band 11, Metzler, Stuttgart 2001, ISBN 3-476-01481-9, Sp.
281—282.
Грэчаская чернолаковая кераміка  Коринфская чернолаковая кераміка  Даследаванне старажытнагрэчаскай чернолаковой керамікі з Херсонеса
Крыніцы
Калі алабастронами карысталіся жанчыны, то арибаллы предназначались для мужчын і использовались пераважна атлетамі для даглядання за целам.
Арибаллы носили на дзяжцы на запясце.
Большасць якіх захаваліся арибаллов сделаны з гліны, аднак встречаются таксама арибаллы з бронзы і фаянсу.
Элементы архітэктуры малых форм, апроч прамой функцыі, украшают, разграничивают, организовывают (функцыянальнае зонирование) тэрыторыю і участвуют у стварэнні стылявой агульнасці, агульнага візуальнага ўражання ад больш навакольны урбанизированной среды.
Применяются у афармленні і добраўпарадкаванні гарадской прасторы — масавай жылой забудоўлі і грамадскіх месцаў забаўнага і спартыўнага накіравання, а таксама ў парках і садах, у дзелях сядзібах.
Малые архітэктурныя формы участвуют у стварэнні гарадской среды, як сбалансированного комплексу элементаў.
Вышынныя будынкі являются вяршыняй пасляваеннага «савецкага ар-деко» у гарадской архітэктуры; яны павінны былі стаць акружэннем гэтак і не возведённого Палаца Парад.
На Аляске бушем называют месца, да якіх немагчыма дабрацца на аўтамабілі.
Такім вобразам, бо́льшая часць штата является бушем.
Асноўны сродак перамяшчэння на Аляске — невялікі самалёт, на якім прыватны пілот переправляет пасажыраў (як правідла, аматараў і рыбакоў) у «любую кропку на карце», — называется буш-пілот.
У Канадзе слова имеет то ж значэнне, на мясцовым дыялекце французскага языка la brousse ці le bois.
Аутбэк — обширные выдаленыя засушлівыя практычна ненаселённые раёны Аўстраліі.
Дзікая прырода (англ.
Wilderness) — участкі дзікай прыроды, нечапаныя чалавекам.
Бушмены (Паўднёвая Афрыка)  Бушрейнджеры (Аўстралія)  Палёты над бушем  Выжыванне ў буше  Пажытак буша  «Чорны пень» — уяўная кропка, за якой «кончается цывілізацыя» (употребляется толькі ў Аўстраліі).
Обыкновенный ледничник шырока  на поўначы і ў сярэдняй паласе Еўропы, на Украіне встречается у Полесье (Житомирская, Кіеўская і Черниговская вобласці) і Карпатах.
Обитает у моховом покрове опушек і лясных палян раўнінных і горных лясоў.
Дарослыя насякомыя актыўныя з позняй восені да ранняй вясны.
У маразы прячутся у моху, у час адліг образуют навалы на снезе.
Летам наступае диапауза.
Дарослыя насякомыя питаются маладымі лістамі імхоў, личинки — іх ризоидами і останками мелкіх беспазваночных.
Гіграфілы.
Размножаются у пачатку зімы, откладывая яйка на паверхні глебы пад слоем моху (па аднаму—два ў адно месца).
Личинки развиваются наўкола 9 месяцаў са снежня па жніўню, у верасні окукливаются.
Цераз 4—8 тыдняў з куколок выходзяць дарослыя насякомыя.
Личинка генерыруе 2 года, восенню окукливается.
Перад пачаткам зімы появляются дарослыя ледничники.
Ссылки
Ссылки
Крыніцы:
Существует некалькі класіфікацый биомов, включающих ад 10 да 32 тыпаў.
Размеркаванне биомов адбываецца па прынцыпу шыротнай і вертыкальных занальнасцей, а таксама секторности.
Сухія субтропики: Паўднёвы бераг Крыма (ЮБК) — средиземноморский клімат.
Вільготныя субтропики на причерноморском участку Туапсе-Трабзон.
Субтрапічны финбош: Капской вобласці ЮАР  Трапічныя балоты Эверглейдс: штат Флорида, ЗША
Прыклады буйных биомов
Німфы і имаго охотятся на насякомых і іншых беспазваночных.
Распаўсюджванне
Сілкаванне
Скурная сакрэцыя жабы змяшчае такія рэчыва, як deltorphin, deltorphin I, deltorphin II і dermorphin.
У сучаснасць час выделяют 15 сямействаў мигаломорфных павукоў:
Кармавыя расліны вусеняў: Araceae, Asteraceae, Bromeliaceae, Bombacaceae, Cecropiaceae, Clusiaceae, Dilleniaceae, Euphorbiaceae, Fabaceae, Lecythidaceae, Loranthaceae, Malpighiaceae, Marantaceae, Melastomataceae, Myrtaceae, Orchidaceae, Rubiaceae, Sapindaceae, Zingiberaceae.
Зона змешаных лясоў і лесастэп.
Опушки ліставых лясоў, лясныя лугі, абочыны дарог, кустарниковые зарасніку ў вільготных месцах, защитные лясныя паласы, предпочитает узгорыстую мясцовасць, вапнавыя глебы.
Самка откладывает па 1—2 яйка на ніжнюю паверхню лістоў кармавой расліны.
Вусені появляются цераз 2 тыдні.
Стадыя вусеня — чэрвень—жнівень.
Кармавыя расліны — род прымула, па-за тэрыторыі Расіі — Primula elatior.
Имеются даныя аб сілкаванні вусеняў на шчаўі Hamearis lucina.
Зимуют вусені малодшага ўзросту ў сухіх опалых лістах на паверхні грунту.
Спаривающаяся пара
Паўднёвая Нарвегія, Юго-заходняя, Цэнтральная і Усходняя Еўропа на ўсход да Цэнтральнай Украіны, Беларусі, Смоленской і Брянской абласцей Расіі.
лакальнае па ўсёй Польшчы і Беларусі.
У Прибалтике  у Літве.
Насяляе опушки і паляны сухіх сасновых і змешаных лясоў, прасекі і вырубкі ў сасновых лясах, рэдкалессе.
Предпочитает сонечныя месцы з пясчанай глебай.
Лакальны, але звычайны, у некаторыя гады масавы від.
Кавказ і Закавказье, Сярэдняя, Паўднёвая, Усходняя Еўропа, Малая Азія, часткова Цэнтральная Азія, Кітай, Усходні Казахстан, Манголія, Паўднёвая Сібір на ўсход да Забайкалья.
Даўжыня пярэдняга крыла ля самкі 19—23 мм.
Крылы зверху карычнева-бурыя, з обширными вохрыста-жоўтымі плямамі, на якіх расположены чёткие, центрированные белымі вочкі.
Пересекающие крылы тёмные лініі  сильнее, чым ля самца.
Спадыспаду малюнак як ля самца, але светлее і контрастнее.
У Афганистане насталик таксама шырока используется.
Гэтае асноўны почырк для дари, пушту, белуджского, хазара, а таксама для узбекского і туркменского языкоў на тэрыторыі Афганистана.
У Сярэдняй Азіі, да масавай у СССР латынізацыі і последующей киррилизации у пачатку мінуўшчыны веку (гэтыя працэсы пачаліся ў 1920-е гады, завяршыліся ў канцы 1940-х гадоў), практычна ўсё языкі гэтага рэгіёна таксама использовали насталик.
Персидская каліграфія
У музеі хранятся зерні гароху і рысу, на якіх выгравированы коранические суры, а таксама работы исламских багасловаў, такіх як Ибн Таймия і інш.
Дом Корана считается адзіным у міры музеем, які  Корану і кораническим даследаванням.
У 1884—1886 работал у аддзеле ўсходніх старажытнасцей Лувра.
З 1884 — хавальнік аддзела старажытнай керамікі ў Луврском музеі.
Занимался вывучэннем гістарычных помнікаў і дакументаў, языкоў і культур антычных цывілізацый.
Производил раскопкі некропаля старажытнай Мирины у Малой Азіі (1877—1880).
У час яго знаходжанні на посце куратара ў Лувре, у 1919 году организовал і правёў першае пасяджэнне Нацыянальнага акадэмічнага саюзу — Union Nationale Academique, напраўленага на стварэнне поўнага міжнароднага скляпення вазапісу Старажытнай Грэцыі.
Сыграл #важны роляў у стварэнні выдання «Corpus vasorum antiquorum».
Ссылки
Цела жанчыны выявілі ў 1941 г. у Кьельберг-Мозе у камуне Виссенбьерг (па сучаснаму адміністрацыйна-тэрытарыяльнаму дзяленню — у камуне Ассенс) на датском востраве Фюнен.
Цела было ў значнай меры скелетировано, некаторыя фрагменты шкілета отсутствовали.
Па даным антрапалогіі, яна памерла ва ўзросце 20—25 гадоў.
Останки жанчыны ў сучаснасць час хранятся у Гарадскім музеі г. Оденсе.
#Першапачатковы цела папала ў воды возера, якое з часам ператварылася ў балота.
На костках шкілета не  следы гвалтоўнай смерці, таму мяркуецца, што гэтая жанчына проста утонула па неасцярожнасці.
Андокид писал на міфалагічныя тэмы, пераважна з жыцця Геракла.
Фігуры на яго выявах некалькі вуглаватыя і нерухомыя, але па меркаванню І. Вегартнера «поўныя наіўнага, радаснага шарму».
Характерными рысамі творчасці Андокида являются эканомны падыход к прорисовке унутраных ліній выяў і излишняя орнаментализация выписанной адзежы.
Андокид не исчерпал усіх магчымасцей новага стиля вазапісы, яны раскрылись толькі вазописцами круга вазописца Ефрония, якіх атрымалі ў мастацтвазнаўстве назву «вазописцы-пионеры».
Оцифрованная рукапіс у Нацыянальнай бібліятэцы Францыі
Мяркуецца, што Евангелле з Линдисфарна — работа манаха па імю Эадфрит (Eadfrith), епіскапам, якога стаў Линдисфарна у 698 году, і якога памёр у 721 году.
даследавання, якія Цякуць показывают на дату стварэння наўкола 715 года.
Мяркуецца, што кніга была  у гонар святого Кутберта.
Евангеллі багата иллюстрированы у астраўным стиле і, першапачатковае, обладали украшенным каштоўнасцямі абкладам, створаным Биллфритом Пустэльнікам (Billfrith the Anchorite) у VIII стагоддзі.
У час #рэйдавы вікінгаў на Линдисфарн абклад, аднак, быў утерян, а замену яму сделали толькі ў 1852 году.
Тэкст  астраўным шрыфтам.
Кніга была  сэрам Робертам Коттоном ля клерка Парламента Роберта Боуйера у пачатку XVII стагоддзя.
У XVIII стагоддзі бібліятэка Коттона была  Брытанскім музеем.
Адтуль кніга папала ў Брытанскую Бібліятэку ў Лондане.
Calkins, Robert G. Illuminated Books of the Middle Ages.
Ithaca, New York: Cornell University Press, 1983.
De Hamel, Christopher.
A History of Illuminated Manuscripts.
Boston: David R. Godine, 1986.
Walther, Ingo F. and Norbert Wolf.
Codices Illustres: The world’s most famous illuminated manuscripts, 400 to 1600.
Köln, TASCHEN, 2005.
Сакраментарий Геласия ці Гелазианский сакраментарий (лат.
Sacramentarium Gelasianum) — франкский иллюминированный сакраментарий — богаслужэбная кніга, тэксты, якая змяшчае для здзяйснення літургіі.
Сакраментарий Геласия — другая па старшынству якая захавалася заходнееўрапейская літургічная кніга; старшае толькі Веронский сакраментарий, датаваны/датаваны першай чвэрцю VII веку.
Сакраментарий Геласия вляется найважнейшым узорам меровингских иллюминированных рукапісаў з якіх захаваліся і сочетает у сабе традыцыі позняй антычнасці з варварскімі элементамі перыяду великого перасялення народаў, што сближает меровингское мастацтва з больш вядомым астраўным мастацтвам Вялікабрытаніі і Ірландыі.
Датаванне самага тэксту грунтуецца не на характарыстыцы рукапісу, а на самых літургіі: вялікая яе часць показывает сумесь рымскіх і гальскіх практык, наследуемых ад меровингской царквы.
Сярод некалькіх літургічных абрадаў, якія существовали у Заходняй Еўропе да VIII веку, двума найболей уплывовымі былі рымскі (лацінскі) абрад, распаўсюджаны ў Італіі, галликанский абрад, які использовался на #большы часці Заходняй Еўропы, за выняткам Пиренейского паўвострава і Брытанскіх астравоў.
Да пачатку VIII веку рымскі абрад оказывал уплыў на развіццё галликанского абраду, што і отражено у Сакраментарии Геласия.
Аднак з пераўтварэннем франкского каралеўства ў імперыю ў праўленне Карла Великого ад гэтага змяшэння традыцый адмовіліся, поўнасцю перайшоўшы/пяройдзеўшы на рымскі літургічны абрад.
Пасля смерці заснавальніка ў 1269 году яго добраўпарадкаваннем занималась удава, Дерворгила Голуэйская, якая выдзеліла дастатковую грашавітую суму для працяглага існавання вучэбнага заводу.
У 1282 году яна составляет «колледжский статус», сохраняющий сваю вызначальнасць вплоть да нашых дзён.
Студэнты Бейлиола традыцыйна являются найболей палітычна актыўнымі ў Оксфордском універсітэце.
У яго стэнах учились многие прэм'ер-міністры Вялікабрытаніі.
Тут таксама найбольшы ў Оксфорде працэнт обучающихся замежных студэнтаў.
У XIX веку, калі ў ім занимал пост рэктара Бенджамин Джоуэтт, Бейлиол становится найважнейшым з каледжаў Оксфорда, і сохраняет адно з вядучых палажэнняў да сих сітавін.
У сучаснасць час у каледжы Бейлиол обучается 403 студэнта.
Рэктарам яго является Драммонд Боун.
Персоналии
Мюнхенский Хофгартен на сайте YouTube
Капусински быў таксама прызнаным педагогам, преподавал у Оберлинском каледжы; сярод яго вучняў, у выключнасці, Стивен Иссерлис.
Обозревая мемарыяльны канцэрт, дадзены вучнямі Капусински праз полгода пасля яго смерці, газета Boston Globe отмечала:
Марскія травы — поўнасцю погружённые у ваду шматгадовыя травяністыя расліны.
Усё расліны групы имеют доўгія лінейныя чарговыя, сужающиеся к канцу лісты і добра развітыя паўзучыя карэнішчы, закрепляющиеся у грунце марскога дна з дапамогай придаточных каранёў.
Па знешняму віду яны напоминают наземныя травяністыя расліны са сямейства Каласы.
Яны растуць пад вадой даволі буйнымі наваламі, образуя некае падабенства лугоў.
Сямейства Посидониевые (Posidoniaceae) (усё сямейства)  Posidonia — Посидония
Ссылки
Між Ваалем і вярхоўямі Улифантса расположен Сярэдні Велд (африк.
Middelveld, Мидделфелд; англ.
Middle Veld).
Ён складаны амаль гарызантальнае залегающими песчаниками, сланцамі і іншымі асадкавымі пародамі.
Вышыня яго составляет 800—1300 м. Над сярэднім велдом возвышаются изолированные вяршыні — копьес.
Сярэдні велд  на захадзе ксерофитными кустоўямі, на ўсходзе — каласамі.
У раёне Кимберли ведётся здабыча алмазаў.
Некаторыя віды — крыніца дзелавой драўніны.
Спіс відаў Коллембол
Ганаровая ступень універсітэта была присуждена амерыканскаму прэзідэнту Франклину Рузвельту.
Яе ўладальнікам являются таксама англійскі Прынц Чарльз і прэм'ер-міністр, які быў Канады Жан Кретьен.
Некаторыя расліны рэгулярна испытывают уплыў пажараў, калі тэмпература кароткачасовае повышается да сотняў градусаў.
Пажары асабліва часты у саваннах, у сухіх жестколистных лясах і кустарниковых зарасніках тыпа чапарраля.
Там выделяют групу раслін-пирофитов, устойчивых к пажарам.
Ля дрэў саваннаў на стаўбурах тоўстая корка, пропитанная вогнетрывалымі рэчывамі, надзейна защищающими унутраныя тканіны.
Плёны і семі пирофитов имеют тоўстыя, часта одревесневшие покровы, якія растрескиваются, будучы опалены агнём.
Хімічны каталог: пирофиты
Засте́нчивость кро́ны (англ.
Crown shyness) — феномен, які назіраецца ля некаторых #відавы дрэў, калі кроны поўнасцю развітых дрэў не соприкасаются, формируя полаг лесу з каналамі-прабеламі.
Іншыя назвы — «разомкнутость полага», «сарамлівасць полага», ці «межкроновое прастора».
Назіраецца ля дрэў аднаго віду, аднак зафиксированы аказіi між дрэвамі розных відаў.
Учёные не прыйшлі к единому меркаванню аб дакладных прычынах «сарамлівасцi», хоць у навуковай літаратуры гэты феномен обсуждается з 1920-х гадоў.
Dipterocarpus retusus
Прадстаўніцы сямейства являются буйнымі лесообразующими дрэвамі і, як правідла, имеют вышыню 40-70 м. Некаторыя, як, напрыклад, Dryobalanops, Hopea і Shorea достигают нават больш 80 метраў у вышыню, а адзін узор Shorea faguetiana имел вышыню 88,3 м і является адным са самых высокіх жывых арганізмаў.
Плён — крылатка з двума крыламі, што і дало назву сямейству (па-грэчаскія di = "два", pteron = "крыло" і karpos = "плён").
Асноўныя прытокі — ракі Потро і Монтоса.
Адна з трох рэк, образующих рацэ Копьяпо (наряду з рэкамі Хоркера і Пулидо).
Пры злове небяспечная особь мядзведзя обездвиживается з дапамогай транквілізатару і получает яркую паметку на холке.
Выпускают мядзведзяў бліжай к зіме, калі льды вузей замерзают на акваторыі Гудзонова залива, пры гэтым зноў транквилизуют і транспартуюць як можна далей ад горада пры дапамогі верталёта.
Ссылки
Казюлькі - жуки маленькіх і сярэдніх размераў.
Аранжава-жоўтага колеру з чорнымі галавой, вусікамі і грудзінай, за выняткам переднеспинки і шчытка.
Вусікі 11-члениковые, булавовидные.
Вонкавы край пярэдніх крылаў чорны.
Заднія лапкі жоўтыя з чорнымі кольцамі.
Даўжыня цела 7—8 мм.
Рапсавы пільшчык шырока  у Цэнтральнай Еўропе і появляется у канцы красавіка ці ў маі.
Падсямейства Selandriinae  Heptamelus Haliday, 1855  Pseudoheptamelus Conde, 1932  Hemitaxonus Ashmead, 1898  Strongylogaster Dahlbom, 1835  Strombocerina Malaise, 1942  Aneugmenus Hartig, 1837  Birka Malaise, 1944  Nesoselandria Rohwer, 1910  Selandria Leach, 1817  Brachythops Haliday, 1839  Loderus Konow, 1890  Dolerus Jurine, 1807  Падсямейства Tenthredininae  Perineura Hartig, 1837  Aglaostigma Kirby, 1882  Ussurinus Malaise, 1931  Tenthredopsis A. Costa, 1859  Eurogaster Zirngiebl, 1953  Rhogogaster Konow, 1884  Tenthredo Linnaeus, 1758  Ischyroceraea Kiaer, 1898  Pachyprotasis Hartig, 1837  Macrophya Dahlbom, 1835  Siobla Cameron, 1877  Tyloceridius Malaise, 1945  Падсямейства Allantinae  Eriocampa Hartig, 1837  Athalia Leach, 1817  Monostegia O. Costa, 1859  Monosoma MacGillivray, 1908  Empria Lepeletier, 1828  Ametastegia A. Costa, 1882  Taxonus Hartig, 1837  Allantus Panzer, 1801  Apethymus Benson, 1939  Падсямейства Blennocampinae  Hoplocampoides Enslin, 1913  Tomostethus Konow, 1886  Phymatocera Dahlbom, 1835  Paracharactus MacGillivray, 1908  Rhadinoceraea Konow, 1886  Monophadnus Hartig, 1837  Stethomostus Benson, 1939  Eutomostethus Enslin, 1914  Blennocampa Hartig, 1837  Ardis Konow, 1886  Monardis Benson, 1952  Cladardis Benson, 1952  Periclista Konow, 1886  Monophadnoides Ashmead, 1898  Claremontia Rohwer, 1909  Halidamia Benson, 1939  Падсямейства Heterarthrinae  Endelomyia Ashmead, 1898  Caliroa O. Costa, 1859  Rocalia Takeuchi, 1952  Heterarthrus Stephens, 1835  ParnaBenson, 1936  Metallus Forbes, 1885  Scolioneura Konow, 1890  Messa Leach, 1817  Profenusa MacGillivray, 1914  Fenusa Leach, 11817  Fenella Westwood, 1840  Падсямейства Nematinae  Pseudodineura Konow, 1885  Endophytus Hering, 1934  Claudius Illiger, 1807  Priophorus Dahlbom, 1835  Trichiocampus Hartig, 1837  Hoplocampa Hartig, 1837  Mesoneura Hartig, 1837  Platycampus Schiødte, 1839  Anoplonyx Marlatt, 1896  Dineura Dahlbom, 1835  Hemichroa Stephens, 1835  Nematinus Rohwer, 1911  Stauronematus Benson, 1953  Micronematus Konow, 1890  Pristiphora Latreille, 1810  Sharliphora Wong, 1969  Pikonema Ross, 1937  Pachynematus Konow, 1890  Eitelius Kontuniemi, 1966  Croesus Leach, 1817  Nematus Panzer, 1801  Amauronematus Konow, 1890  Decanematus Malaise, 1931  Pontopristia Malaise, 1921  Euura Newman, 1837  Pontania Costa, 1859  Eupontania Zinovjev, 1985  Susana Rohwer & Middleton, 1932
Протяжённость плато з поўначы на поўдзень составляет 130 км пры шырыні 45—75 км.
Пляц составляет наўкола 7 600 км².
Преобладающие вышыні ледніковай паверхні — ад 1000 да 1500 м, максімальная вышыня — 3978 м. Фірнавая лінія располагается на вышыні 1250 м на заходнім схіле і 1350 м — на ўсходнім.
Протяжённость з поўначы на поўдзень составляет 360 км, шырыня — ад 40 да 90 км.
Пляц — наўкола 12 000 км².
Преобладающие вышыні — 1500 м. Сярод лёду поднимаются нунатаки (скалістыя вяршыні, выступающие над паверхняй ледніка) і гары.
Вышэйшая кропка — гара Бертран (3270 м).
Вышыня фірнавай лініі уменьшается ад 1200 м на поўначы да 650 м на поўдні.
На ўзроўні ледніковага плато выпадает 7000—8000 мм асадкаў у год.
Шыротная безлёдная дэпрэсія проціў возера Архентино дзеліць ледніковае плато на дзве часці — обширную паўночную і невялікую паўднёвую.
Пладаножкі цукерачнага дрэва
Вульчи уваходзіў у састаў Саюз дванаццаці гарадоў Этрурии.
Гісторыя захавала адзінае згадванне гэтых гарады — у сувязі са святкаваннем у 280 г. да н. э. трыумфу па аказіі перамогі рымлян над Вульчи.
Вскорости рымляне ператварылі які належаў Вульчи порт Коса у рымскую калонію Ансидонию.
Шматлікія знаходкі з исчезнувшего гарады і іншых месцаў археалагічных раскопак у наваколлях Вульчи можна агледзець у Археалагічным музеі Вульчи (Museo Archeologico di Vulci), які разместился у аднайменным замку (Castello di Vulci).
Радам са замкам знаходзіць вядомы арачны мост Ponte della Badia, пабудованы этрусками.
На тэрыторыі Вульчи располагалась дужасць, вядомая па сучаснаму археалагічнаму помніку Рофалько.
Пасля ўзяцця рымлянамі дужасць і горад былі .
Насяляе змешаныя і трапічныя лясы.
Лёт бабачак назіраецца на працягласці ўсяго лета.
Подтриба: Danaina  Амаурисы (Amauris) (Hübner, 1816)  Данаиды (Danaus) (Kluk, 1780)  Идеопсисы (Ideopsis) Horsfield, 1857  Парантики (Parantica) Moore, 1880  Тирадельфеи (Tiradelphe) Ackery & Vane-Wright, 1984  Тримулаи (Tirumala) Moore, 1880  Подтриба: Euploeina  Анетии (Anetia) Hübner, 1823  †Archaeolycorea  Эуплоэи (Euploea) Fabricius, 1807  Ідэі (Idea) Fabricius, 1807  Ликореи (Lycorea) Doubleday, 1847  Протоплоэи (Protoploea) Ackery & Vane-Wright, 1984
Крыніцы
Примексиканская нізіна сложена тоўшчай марскіх і рачных асадкавых парод моцнасцю да 6—10 км, буйныя месцанараджэнні, якой змяшчае нафты і газу.
Максімальная шырыня составляет 350 км, вышыня — да 150 м. Паверхня нізіны паступова повышается з поўдня на поўнач, образуя некалькі паралельных куэстовых град.
Примексиканская нізіна пересекают даліны буйных рэк — Миссисипи, Алабама, Бразос і Рио-Грандзе.
Наўсцяж узбярэжжа расположено замнога лагун.
Фрэска знаходзіць на паўднёвай старане царквы і ўваходзіць у кампазіцыю Жонкі-міраносіцы.
Анёл, облачённый у белы хітон, сядзіць на камені і сваёй рукой указывает жонкам-міраносіцам на пустую грабніцу Христа.
Ссылки
Иберийское схематическое мастацтва — вялікая група дагістарычных выяў, у асноўным пячорных малюнкаў, выяўленых/выяялененых на Иберийском паўвостраве і якіх адносяць к першым металургічнымі культурам паўвострава (у радзе месцаў нават да пачатку жалезных вякі).
Храналогія иберийских схематических выяў остаётся спрэчнай, аднак большасць археолагаў адносяць іх к перыяду 4-1 тыс.
да н. э. У радзе месцаў апошнія ўзоры схематического мастацтва сосуществовали з ранняю стадыяй левантийского мастацтва.
El arte esquemático-abstracto en Cantabria  Pinturas rupestres esquemáticas de Fuencaliente  Aproximación al arte Levantino y Esquemático  El arte rupestre del noroeste español y las corrientes culturales entre el Atlantico, la Meseta y el Mediterráneo, por Antonio Beltrán Martínez  www.arterupestre.es Arte Rupestre del Arco Mediterráneo de la Península Iberica.
Нашчадкам альмерийской культуры является культура Лос-Мильярес.
Па свайму характару ў асноўным была неалітычнай, испытала уплыў мегалітычных культур Иберии.
Прослеживаются асобныя перажыткі мезаліту.
Найдены кераміка з канічным дном і кардиальным арнаментам, каменныя сякеры, акруглыя ў перасеку, цяслы, долата.
Жыллі расположены галоўным вобразам у пячорах.
У ліку дамашніх жывёл (акрамя паўсюдна встречающейся у неаліце сабакі) буйны рагатае быдла, казы, авечкі і свінні.
Земляробства носило зачаткавы характар, а охота сохраняла яшчэ вялікае значэнне, аб чым, у выключнасці, свидетельствуют малюнкі на стэнах пячор і пристроенных к #яны укрыццяў з выявай (ва ўмоўнай манеры) дзікіх жывёл і эпізодаў охоты.
Пахаванні, спатканыя ў пячорах — асобныя скорченные трупоположения.
Монгайт А. Л. Археалогія Заходняй Еўропы.
Каменны век.
М.
1978.
З.
302
Эмиль Ланге учился у горадзе Мюнхене, затым у Парыжы ля Шарля Огюста Кетеля.
З 1868 года преподавал у Мюнхенском мастацка-прамысловым вучылішчы, у 1875—1912 гг.
быў яго дырэктаркай.
Па яго ж праекту было  і будынак вучылішча.
Берлинский вазописец использовал разведзеную глазуру, каб дадаць чырвоных тонаў сваім вазам, гэтае прыметна на туніцы Пана, изображенного на яго именной вазе.
Наогул Пан і жывёлы — самыя папулярныя персонажи работ Берлинского вазописца, тэматыка якіх варьировала ад міфалагічных сцэн да выявы старажытнагрэчаскіх атлетаў.
Іншымі каханымі міфалагічнымі персонажами былі Афина і Аполлон.
Даследчыкі считают, што за гады сваёй актыўнай дзейнасці Берлинский вазописец стварыў наўкола 400 ваз.
Большасць яго работ былі найдены па ўсёй Італіі, гэтая акалічнасць можа означать, што свае вазы ён мог создавать на заказ для экспартавання ў італьянскія калоніі.
Аб тым, што сучаснікі высока ценили талант мастака, свидетельствуют знаходкі ваз Берлинского вазописца у пахаваннях арыстакратаў Великой Грэцыі, у выключнасці ў гарадах Вульчи, Нола і Локр.
Вазописцу Клеофраду приписывается аўтарства больш 100 ваз і фрагментаў ваз, часцей усяго пелик, стамносов, кальпид і чаш.
Унікальнымі являются два украшенных валютамі кратера, паколькі іх горлачкі украшают двайныя фризы.
ордэн Кастрычніцкай Рэвалюцыі (03.01.1979)  3 ордэна Трудового Чырвонага Сцяга (28.02.1939; 20.07.1971; 18.09.1984)  ордэн Дружбы народаў (18.09.1974)  медалі  Дзяржаўная прэмія Беларускай ССР
Kontušovka (ад польскага kontuszówka) — алкагольны напітак, які змяшчае ад 40 да 60 % спірту і ад 6 да 10 % цукру.
Производится з гарэлкі ароматизированной  эфірнымі масламі анісу (можна добавлять і іншыя спецыі, напрыклад, кмен, каляндра), мёд і інш.
).
Афіцыйны сайт  Слоўнік падрыхтоўкі пажытку  Польскі рэцэпт
Терми́ческая обрабо́тка ці цеплавая апрацоўка — выдерживание матэрыялу спрэчкі павышанае (нагрэў) ці спрэчкі пониженной (ахалоджванне) тэмпературы, альбо выконванне акрэсленага тэмпературнага рэжыму ў цячэнне акрэсленага часу для надання яму необходимых уласцівасцей.
Используется пры падрыхтоўцы пажытку.
Таксама паўсюдна применяется у прамысловасці.
Леонид Іванавіч Горегляд (1916—1986) — генерал-маёр Савецкай Арміі, удзельнік Великой Айчыннай вайны, Герой Савецкага Саюзу (1948).
Леонид Горегляд родился 13 красавіка 1916 года ў горадзе Асхабаде (цяпер — Ашхабад, Туркмения) у сям'і чыгуначніка.
Окончил рабфак і аэраклуб у Воронеже, работал электромонтёром.
К маю 1945 года Горегляд здзейсніў 132 баявых вылету, прыняў удзел у 53 паветраных боях, збіўшы/збіўшы 15 самалётаў праціўніка асабіста і яшчэ 6 — у саставе групы.
Усяго ж за час вайны здзейсніў 146 баявых вылетаў, апошні з якіх — на Берлін.
Указам Прэзідыума Вярхоўнай Парады СССР ад 23 лютага 1948 года за «мужнасць і воінскую доблесць, проявленные у гады Великой Айчыннай вайны» гвардыі падпалкоўнік Леонид Горегляд быў удостоен высокага звання Героя Савецкага Саюзу з уручэннем ордэна Леніна і медаля «Залатая Зорка» за нумарам 8307.
Пасля заканчэння вайны продолжал службу ў Савецкіх Арміі.
У 1950 году Горегляд окончил Ваенную акадэмію Генеральнай штабы.
Участвовал у стварэнні і падрыхтоўцы першага атрада савецкіх касманаўтаў.
З 1961 года служыў у Генеральнай инспекции Ваенна-паветраных сіл.
У 1976 году ў званні генерал-маёра авіяцыі Горегляд быў уволен у запас.
Проживал у Маскве.
Леонид Іванавіч Горегляд памёр 12 ліпеня 1986 года,  на Кунцевском могілкі Масквы.
Быў таксама награждён пяццю ордэнамі Чырвонага Сцяга, двума ордэнамі Суворова 2-й ступені, ордэнам Айчыннай вайны 1-й ступені, трыма ордэнамі Чырвонай Зоркі, ордэнам «За службу Радзіме ва Узброеных Сілах СССР» 3-й ступені і радам медалёў.
Амелунг, Вальтер (1865–1927) — нямецкі гісторык старажытнага мастацтва.
Щукин, Марк Борисович (1937–2008) — сябра-карэспандэнт Германскага археалагічнага інстытута.
Даследчык гісторыі гатовы і старажытных германцаў  Парцингер, Герман — прэзідэнт інстытута з 2003 па 2008 гады.
Сайт інстытута  М.БЫ.Щукин Готский шлях
Ссылки
Предназначены для пошуку інфармацыі па які-альбо часці всемирной сеткі, напрыклад па аднаму ці некалькім сайтам, альбо па лакальнай сетцы.
Такія пошукавыя машыны звычайна используются унутры дзелей (карпаратыўных) сетак ці ў сістэмах для электроннай камерцыі (интернет-крамах).
Таму іх таксама часта называют «карпаратыўнымі».
Сярод папулярных карпаратыўных пошукавых машын вядомыя такія як: Apache Solr, Endeca, Sphinx, Elasticsearch.
Служаць для пошуку сярод файлов на персанальных камп'ютарах ці ў невялікіх лакальных сетках.
Предназначены для пошуку інфармацыі па ўсёй сеткі Интернет альбо па значнай яе часці.
Уладальнікамі такіх пошукавых машын являются пошукавыя сістэмы Google, Яндекс і інш.
Пошукавыя машыны осуществляют пошук інфармацыі рознага тыпа, напрыклад тэкстаў, відэа, выяў, геаграфічных аб'ектаў, персанальных даных і інш.
Пры гэтым файлы, з якімі можа работать пошукавая машына, могуць быць як тэкставага фармату (напрыклад .html, .htm, .txt, .doc, .rtf…), гэтак і графічнага (.gif, .png, .svg…) ці мультимедийного (відэа і гук).
Пакуль найболей распаўсюджаным является менавіта пошук па тэкставым дакументам.
Карыстальнікі самі добавляют у базе даных пошукавай машыны ссылки на старонкі сваіх сайтов
Кластеризация дакументаў
Пошук па базе даных проиндексированных дакументаў
Нягледзячы на падабенства слоў, имиджборды не имеют адносіны к имиджу.
Абодва слова восходят к англійскаму image (выява).
Першы форумный рухавічок для имиджборда Futaba используется у Futaba channel,  на PHP.
У 2003 году появился англоязычный форк Futaba пад назвай Futallaby.
У сучаснасць час папулярныя форумные рухавічкі Wakaba, напісаны на Perl, і заснаваныя на Kusaba, напісаныя на PHP.
Kusaba — напісаны на PHP форумный рухавічок (изначальное назва скрипта Trevorchan), мэтай распрацоўкі якога являлось павышэнне прадукцыйнасці работы скрипта і стварэнне агульнага кансалідаванага ўпраўленні ўсімі дошкамі имиджборда.
Таксама встречаются имиджборды з уласнымі ўнікальнымі форумными рухавічкамі, такі від имиджбордов часта обновляется і пастаянна изменяется, подстраиваясь пад запыты аўдыторыі.
Асноўныя рысы имиджборд
У 1868 году пераехаў у Варшаву, дзе писал сценки з польска-яўрэйскага побыту, у тым ліку, «Гадавіну разбурэння Иерусалима».
У 1891 поселился у Берліне, дзе бліскучая тэхніка, элегантная манера і трактоўка ў духу старадаўніх майстроў сделали яго каханым партрэтыстам мясцовай арыстакратыі.
Дионис і сатыры, килик майстра Брыга, ок.
480 да н. э. Парыж, Лувр.
Брыг — умоўнае найменне старажытнагрэчаскага мастака, аўтара роспісаў краснофигурных ваз перыяду ранняй класікі.
Імя «Брыг», якое захавалася на 13 вазах, больш скоры адносіць к ганчару, чым к вазописцу.
У сувязі з гэтым мастака часта называют не Брыг, а «майстар Брыга» ці «вазописец Брыга» (гэта значыць той вазописец, які расписывал пасудзіны ганчара Брыга).
Не , што вазописец і ганчар былі адным тварам.
Вар'ятка менада.
Белофонный килик, приписываемый майстру Брыга.
490-480 да н. э. Мюнхен.
#Стылістычны работы Брыга вписываются у традыцыю ранніх работ Онесима.
Больш таго, мяркуецца, што Брыг быў вучнем апошняга.
Считается, што Брыг быў архаическим мастаком, які дасягнуў высочайшего майстэрства ў выяве палажэнняў цел.
Ён является таксама адным з першых, притом немногих, жывапісцаў, якім удалось изобразить дзіцяці, які сапраўды выглядае як дзіця, а не як маленькі дарослы.
Многие чалавечыя фігуры пахмурна отображают уздзеянне ўзросту.
Міфалагічныя сцэны, изображаемые Брыгам, часта арыгінальныя.
Напрыклад, перадача цела Гектора, узяцце Трои і іншыя эпізоды Траянскай вайны.
Тыповымі являются сценки з Дионисом і сатырамі.
На многих вазах майстра Брыга  імі персонажей, а калі-нікалі нават показано, што яны говорят.
Выкарыстанне некалькіх слаёў разведзенага лака приближает тэхніку Брыга к штрыхоўцы.
Майстра Брыга связывают са шырокім кругам мастакоў, испытывавших на сабе яго ўплыў альбо работавших у яго майстэрняй.
Крыніцы
Онесим — старажытнагрэчаскі вазописец, работал між 505 і 480 да н. э. Спецыялізаваў у аздабленні чаш, у асноўным тыпа B.
Дурис работал у краснофигурном стиле і расписывал пераважна пасудзіны, изготовленные ганчаром Пифоном.
Дурис славился выявамі батальных сцэн і симпосиев.
Дошаб
У 1939 году Герхард Домагк атрымаў Нобелевскую прэмію па фізіялогіі і медыцыне з фармулёўкай «за адкрыццё антыбактэрыяльнага эфекту пронтозила».
Аднак улады трэцяга рейха вымусілі яго адмовіцца ад прэміі, і гестапа поместило яго пад арышт на тыдзень.
Сульфонамиды сталі рэвалюцыйным сродкам свайго часу, аднак пазней ім на замену прыйшоў пеніцылін, обладавший #большы эфектыўнасцю і менш выражанымі пабочнымі эфектамі (сульфонамиды могуць служыць прычынай почечнокаменной хваробы і выклікаць змяненні ў касцявым мозгу).
Даследаванні Домагка прывялі к распрацоўцы процісухотных лякарстваў тиосемикарбазида і изониазида, з дапамогай якіх удалось обуздать эпідэмію туберкулёзу, Еўропу, якую ахапіла пасля Другой міравай вайны.
Указам Прэзідыума Вярхоўнай Парады СССР ад 2 мая 1945 года за «узорнае выкананне заданняў камандавання ў барацьбе проціў нямецкіх захопнікаў, проявленные пры гэтай мужнасць і гераічнасць і за асаблівыя заслугі ў развіцці партызанскага руху» Барыс Калач быў удостоен высокага звання Героя Савецкага Саюзу з уручэннем ордэна Леніна і медаля «Залатая Зорка».
Ганаровы грамадзянін словацкого горада Медзилаборце.
Быў таксама награждён ордэнамі Айчыннай вайны 1-й ступені, Чырвонай Зоркі і беларускім ордэнам «За службу Радзіме» 3-й ступені, радам медалёў і замежных узнагарод.
Уладзімір Васильевич Гамзин (1919—2001) — падпалкоўнік Савецкай Арміі, удзельнік савецка-фінскай і Великой Айчынных войнаў, Герой Савецкага Саюзу (1945).
Уладзімір Гамзин родился 29 верасня 1919 года ў сяле Акатная Мазу (цяпер — Хвалынский раён Саратовской вобласці) у сялянскай сям'і.
Окончил пачатковую школу, пасля чаго з-за беднаты бацькаў быў  проживать ля дзядзькі ў горадзе Баку.
Окончил школу фабрычна-заводскага вучнёўства, работал слесарам, адначасова продолжая вучобу ў вячэрняй сярэдняй школе і аэраклубе.
Восенню 1939 года Гамзин быў призван на службу ў Рабоча-сялянскую Чырвоную Армію.
Будучы матарыстам авіяцыйнай часці, участвовал у савецка-фінскай вайне.
У 1941 году Гамзин окончил Чкаловскую ваенную авіяцыйную школу пілотаў.
З чэрвеня 1942 года — на франтах Великой Айчыннай вайны.
Принимал удзел у боях на Сталинградском, Паўднёвым, 4-м Украінскім і 3-м Беларускіх франтах.
Участвовал у Сталинградской бітве, вызваленні Украінскай ССР, Крыма, Беларускай і Літоўскай ССР, боях ва Усходняй Прусіі.
К лютаму 1945 года гвардыі капітан Уладзімір Гамзин быў памочнікам па паветрана-стралковай службе камандзіра 74-га гвардзейскага штурмавога авиаполка 1-й гвардзейскай штурмавой авиадивизии 1-й паветранай арміі 3-га Беларускага фронту.
К тому часу ён здзейсніў 447 баявых вылетаў, нанёсшы/нанесеўшы #вялікі страту праціўніку.
Пасля заканчэння вайны Гамзин працягнуў службу ў Савецкіх Арміі.
Быў уволен у запас у званні падпалкоўніка.
Проживал у Гомелі, работал на заводзе «Гомсельмаш».
Памёр 1 лістапада 2001 года.
Быў таксама награждён двума ордэнамі Чырвонага Сцяга, ордэнамі Богдана Хмельницкого 3-й ступені і Аляксандра Невского, двума ордэнамі Айчыннай вайны 1 ступені, двума ордэнамі Чырвонай Зоркі, а таксама радам медалёў.
распаўсюджванне (эпідэміялогія) возбудителей инфекционных захворванняў і іх носьбітаў (твараў з стёртыми формамі захворванняў);  геаграфічнае палажэнне, кліматычныя ўмовы, экалогія;  сельскагаспадарчыя рэсурсы і звычаі;  сацыяльна-культурны ўзровень грамады, адукацыя, эканамічнае развіццё;  частата носительства генаў некаторых спадчынных хвароб.
У большасці краін совершеннолетие наступае з 18 гадоў.
Мінімальны ўзрост совершеннолетия установлен на Фарерских астравах — 14 гадоў.
На Кубе совершеннолетие наступае з 16 гадоў  У Расіі совершеннолетие наступае ў 18 гадоў
Група юных пионеров Кітая, 2009
Дзіця (множ.
дзеці) — у асноўным значэнні, людзей у перыяд дзяцінства.
Узроставыя межы дзяцінства разнятся у розных культурах, тэорыях жыццёвага цыкла і юрыдычных сістэмах.
У агульнай аказіі, дзіцем называют чалавека ад нараджэння да заканчэння пубертатного перыяду.
Де́вочка — дзіця жаночага полу; ма́льчик — дзіця мужчынскага полу.
Раздзел медыцыны, прысвечаны дзіцячаму здароўю, называется педыятрыя.
Для развіцця адвольнага поведения важна ўменне дзіцяці не толькі руководствоваться мэтамі, якія ставит перад ім дарослы, але і ўменне самастойна ставить такога роды мэты і ў адпаведнасці з імі самастойна организовывать і контролировать сваё поведение і умственную дзейнасць.
Необходимо помнить аб магутным пабуджальным значэнні мэты для пераадолення цяжкасцей.
Мэта тады выполняет сваю канструктыўную функцыю, калі яна формируется перад пачаткам дзейнасці і калі яна связана з не вельмі вялікім аб'ёмам предстоящей работы.
У пярэчлівай аказіі дзіця отказывается ад дзейнасці.
Наступны момант связан з ростам значэння адносін між школьнікамі.
Менавіта ў гэты перыяд возникают калектыўныя сувязі, формируется грамадскае меркаванне, узаемная адзнака, патрабавальнасць і іншыя феномены грамадскага жыцця.
Выражанае памкненне к сувязі з таварышамі назіраецца на парозе 4-5 класаў.
Прычым гэтае запатрабаванне рэзка возрастает ля тых дзяцей, ля якіх раней яна была ледзьве заметна.
Нібы кожнае дзіця хоча найти сваё месца, хоча быць прынятым і прызнаным сваімі таварышамі.
У гэтым узросце отмечается моцная цякучасць узаемадачыненняў між дзецьмі, у аснове чаго ляжыць памкненне дзіцяці найти для сябе найболей блізкага таварыша і сябра.
Адвольнасць поведения обусловливает станаўленне і развіццё ля вучняў 4-5 класаў пачуцця взрослости.
Тут совершается пераход ад сенсо-маторных функцый к унутраным — сімвалічным, гэта значыць к дзеянням з прадстаўленнямі, а не са знешнімі аб'ектамі.
Сімвалічная функцыя — «здольнасць отличать абазначэнне ад обозначаемого і з прычыны #гэты магчымасць использовать першае для таго, каб успомніць другое ці ўказаць на яго».
У дзяцінстве дзіця хоць і можа воспринимать сенсорны сігнал як знак падзеі, якое последует за ім, але не способен воспроизвести ва ўнутраным плане знак не воспринимаемого актуальна падзеі, не являющийся канкрэтнай часцю гэтай падзеі.
Перыяд сенсо-маторнага интеллекта (0—2 года)
Подпериод канкрэтных аперацый (7—11 гадоў)
Пелика з выявай барацьбы Геракла і Бусириса, найденная у Феспиях.
Нацыянальны археалагічны музей Афин
Яго именное назва — кратер з выявай Пана, які преследует пастуха на старане А, і смерць Актеона — на старане У, цяпер хранится у Музеі зграбных мастацтваў, Бастон.
Диоген Лаэртский Аб жыцці, вучэннях і выслоўях знаменитых філосафаў, Пер.
М. Л. Гаспарова; Ред.
тамы і авт.
вступ.
ст.
А. Ф. Лосев; АН СССР, Ин-т філасофіі.
— 2-е изд., испр.
— М.: Мысль, 1986. стр.
87-88.
Усходняя Афрыка: Танзания.
Aonidiella araucariae  Amonostherium arabicum
Распаўсюджванне
См.
таксама
Вобраз жыцця
Аўстралія, Новая Зеландыя, Мексика, Цэнтральная і Паўднёвая Амерыка.
Встречается на заходнім узбярэжжы Тасмании.
Расце ў гарах, предпочитает вышыню 900—1000 м над узроўнем мора.
Крылы філаксер у покое складываются плоско.
На пярэднім папары жылкі Cu1 і Cu2 объединены агульным стаўбуром, на задняй отсутствуют косые жылкі.
На вусіках крылатых больш асаблівы па дзве ринарии, ля бяскрылых форм і личинок — па адной.
Peregrinus maidis
Asiracinae Fieber, 1872 — Asiracini, Idiosystanini, Platysystanini, Tetrasteirini.
— 10 родаў і 28 відаў  Criomorphinae  Delphacinae —  Delphacini — 227 родаў і 1088 відаў  Kakuna Matsumura, 1935  Saccharosydnini — 3 роду і 9 відаў  Tropidocephalini — 21 род і 122 відаў  Kelisiinae — у Неарктике і Неотропике 1 род і 12 відаў  Plesiodelphacinae — Неотропика — 2 роду і 7 відаў  Stenocraninae — 4 роду і 64 віду  Ugyopinae — Eodelphacini, Neopunanini, Ugyopini.
— 13 родаў і 148 відаў  Vizcayinae — 1 род і 5 відаў
Больш 670 відаў і 148 родаў (ці 490 і 119 па іншым падлікам).
Dictyopharidae на сайте Fauna Italia  Dictyopharidae на сайте BugGuide  Taxon profile: Dictyopharidae на BioLib.cz  Faunaeur.org
Веронский сакраментарий (лат.
Sacramentarium Veronense) — старейший з цяпер вядомых сакраментариев, датаваны/датаваны предположительно першай чвэрцю VII веку.
Іншае вядомая назва — cакраментарий папы Льва (Sacramentarium Leonianum) — связано з памылковай атрыбуцыяй спрэчкі першай публікацыі рукапісу ў 1735 году, калі час стварэння рукапісу было памылкова отнесено к часу папства Льва Великого (440—461).
Хоць вузей у выданні, падрыхтаваным Лудовико Антонио Муратори у 1748 году, назва было  на Веронский сакраментарий.
Рукапіс была выпадкова  у адным са шаф у сховішча бібліятэкі Капітула Веронского сабора ў 1713 году.
Верагодна, Веронский сакраментарий представляет сабой арыгінальную кампіляцыю розных вядомых у #той час літургічных тэкстаў, а не копію больш ранняга рукапісу.
Па меркаванню большасці даследчыкаў, Веронский сакраментарий является не паўнацэннай богаслужэбнай кнігай, а толькі зборнікам невялікіх цыдулак, якіх змяшчаюць изменяемые часці службаў.
Яны считаются прамежкавым звяном у эвалюцыі раннехристианского богаслужэння ад устной перадачы малітваў к сярэдневяковым літургічным кнігам.
У гэтым Веронский сакраментарий грунтоўна отличается ад найбліжэйшых больш позніх прыкладаў гэтага роду кніг — Сакраментария Геласия і Сакраментария Рыгора.
У гэтых сувязі Веронский сакраментарий адносіць к тому ж тыпу гістарычных помнікаў, што і Кіеўскія глагалічныя лісткі.
Бенджамин Джоуитт (англ.
Benjamin Jowett; 1817, Лондан — 1893, Гэмпшир) — англійскі учёный, філолаг-класікаў, педагог, багаслоў.
#Вядомы пераводамі Платона.
Прафесар Оксфорда.
У 1870—1893 гадах быў кіраўніком оксфордского Баллиол-каледжа.
Шарж з Vanity Fair, 1876
У 1882—1886 гадах — віцэ-канцлер Оксфордского універсітэта.
Нервовая сістэма жаб складаецца з галаўнога мозга, спіннога мозга і нерваў, а таксама перыферычных нервовых гангліяў.
Многие часці галаўнога мозга жаб соответствуют часцям чалавечага мозга.
Галаўны мозг складаецца з двух обонятельных дзеллю, двух цэрэбральных хемисфер, шишковидного цела, двух зрокавых дзелей, мазжачка і прадаўгаватага мозга.
Мазжачок контролирует мышачную каардынацыю і раўнавага, а прадаўгаваты мозг управляет дыханнем, страваваннем і прочими аўтаматычнымі функцыямі арганізма.
Адносныя размеры галаўнога мозга жаб нашмат менш, чым ля чалавека.
Яны имеют усяго 10 пар чарапных нерваў і 10 пар спинальных нерваў, па параўнанню з млекопитающими, птушкамі і рэптыліямі, якія имеют 12 пар чарапных нерваў.
Ля жаб не знешняга вуха, а барабанныя перапонкі  вонкі.
Як і ля прочих тетрапод, вухі жаб включают у сябе вестибулярный апарат.
Имея адносна кароткую вушную ўлітку, жабы используют для распазнавання гукаў электрычны апарат (у адрозненне ад механічнага ля млекопитающих).
Галава жабы.
Виден вока, ноздра, рот і барабанная перапонка ззаду вока
Мичиган Джей Фрог — мультыплікацыйны персонаж, створаны студыяй Warner Bros..  Жаба з Прыгоды Боско.
У мультфільмах «Шрек 2» і «Шрек Трэці» жаба (рапуха) — праўдзівае аблічча караля Гарольда.
У серыяле «Чарапашкі-ниндзя» фигурируют чатыры жабы, якія мутировали у людзей пасля таго, як Шреддер слил мутаген у іх балота.
Відэа демонстрирующее развіццё зародка ў икринке  Галасы жаб — Кароткія відэакліпы квакающих жаб і интервью з учёными занимающихся праблематыкай бясхвостых  Frog vocalisations from around the world — з British Library Sound Archive  Галасы жаб — Манитоба, Канада  Галасы жаб — усход і цэнтр Паўночнай Амерыкі
З-за водапранікальнай скуры большасць жаб няздатныя жыць у салёных і саланаватых вадаёмах.
Адзіны вынятак — жаба-крабоед (Fejervarya cancrivora), обитающая у мангравых зарасніках Юго-Усходняй Азіі.
Дзякуючы высокаму зместу мачавіны ў крыві гэтая жаба і яе апалонікі могуць переносить акіянічную солёность (у цячэнне кароткага часу) і працяглы час жыць у саланаватай вадзе.
Чэрап уплощённый, пераважна храстковай.
Бакавыя патылічныя косткі образуют парныя патылічныя мышчалкі, соединяющие чэрап са шыйным позвонком.
Пазваночнік жаб складаецца з чатырох аддзелаў — шыйнага, туловищного, крыжавога і хваставога.
Шыйны і крыжавыя аддзелы включают усяго па аднаму позвонку.
У туловищном аддзеле 7 пазванковы.
Усё позвонки хваставога аддзела срослись у единую костка — уростиль.
Litoria tyleri.
Добра видны шырокія пэцкалі і межпальцевые перапонкі
Будова конечностей жаб варьирует ад віду к віду і залежыць ад среды пражывання — наземнай, воднай ці дрэўнай.
Як правідла, жабы способны совершать рэзкія рухі, што позволяет ім ловить здабычу і ускользать ад драпежнікаў.
Эфектыўныя спосабы перамяшчэння обеспечиваются некалькімі асаблівасцямі будовы конечностей:
Адна са зародкавых задніх конечностей апалоніка можа быць съедена драпежнікам, напрыклад, личинкой страказы.
У большасці аказій гэтае не препятствует рэгенерацыі паўнацэннай конечности, але калі-нікалі яна можа аказацца изуродованной ці не развиться наогул (цемрадзяў не менш, жывёла можа выжыць і з трыма конечностями).
Паразітычны плоскі чарвяк з роду Ribeiroia, внедряясь у заднюю часць цела апалоніка, можа изменять палажэнне вуз зародкавых конечностей.
Гэтае калі-нікалі приводит к развіццю адной ці двух дапаўняльных конечностей.
Ля многих #відавы жаб скура прапушчальная для вады (самы прапушчальны ўчастак скуры — вобласць таза).
Гэтая асаблівасць создаёт для жаб пострах страты вадкасці і перасыхання.
Ля некаторых жаб, вядучых дрэўны вобраз жыцця, можна выявіць адаптацыю ў відзе дапаўняльнага воданепранікальнага слоя скуры.
Іншыя жабы минимизируют страту вады поведенческими адаптацыямі: начлегам вобразам жыцця, прыняццем пастаў, уменьшающих пляц дачынення скуры з паветрам, напрыклад, яны отдыхают у групах цесна прижавшись сябар к сябру.
Жабы имеют трёхкамерное сэрца, як і рэптыліі (за выняткам кракадзілаў, ля якіх сэрца четырёхкамерное).
Насычаная кіслародам кроў з лёгких поступает у сэрца цераз левае перадсэрдзе, а обогащённая вуглякіслым газам кроў з тканін, а таксама насычаная кіслародам кроў са скурных вен — цераз правое .
Такім вобразам, у левым перадсэрдзі кроў ля жаб артэрыяльная, а ў правам — змешаная.
Спецыяльны клапан регулирует падачу крыві з жалудачка сэрца ў аорту ці ў лёгачную артэрыю, у залежнасці ад тыпа крыві.
Гэты механізм обеспечивает мінімальнае змешванне крыві з павышанае канцэнтрацыяй кіслароду і крыві, насычанай вуглякіслым газам, і, такім вобразам, способствует больш актыўнаму абмену рэчываў.
COLLADA — фармат, разработанный для абмену між 3D дадаткамі.
SKP  STL — фармат для стереолитографии  U3D — Universal 3D(Універсальны)  VRML — Virtual Reality Modeling Language  X3D  .3ds  3DXML  Фармат X файла
Шандор Вег (1935—1937)  Золтан Секей (1937—1972)
Петер Сервански (1935—1937)  Шандор Вег (1937—1940)  Аляксандр Мошковский (1940—1959)  Михай Кутнер (1959—1972)
Вилмош Палотаи (1935—1956)  Габор Мадзьяр (1956—1972)
Састаў
Академи́ческая му́зыку — музыка, якая знаходзіць у адносіне пераемнасці перш усяго к сформировавшимся у Еўропе ў XVII—XIX вв.
музыкальнымі жанрам і формам (опера, сімфонія, саната і т.
п.
), мелодическим і гармоническим прынцыпам і инструментальному саставу.
КРЫЛОВА, АЛЯКСАНДРА ВЛАДИМИРОВНА.
"Проектная дзейнасць у сферы акадэмічнага музыкальнага мастацтва."
Music Scholarship/Problemy Muzykal'noi Nauki 10.1 (2012).
Трифонова, Инна Александровна.
Акадэмічнае вакальнае мастацтва як социокультурный феномен.
Diss.
Тюменский гос.
ун-т.
Тюмень, 2011.
Ба́рристер (англ.
barrister) — катэгорыя адвакатаў у Вялікабрытаніі і краінах Садружнасці, якія ведут дзеі.
Барристеры — адвакаты больш высокага рангу, чым солиситоры.
У Вялікабрытаніі насчитывается наўкола 11500 барристеров (з #яны 70 % работают у Лондане).
Кожны барристер у гэтай краіне павінен уступіць у адну з чатырох юрыдычных карпарацый, ці палат — Линкольнс-Инн, Грейс-инн, Миддл-Тэмпл альбо Иннер-Тэмпл.
Наяўнасць двух катэгорый адвакатаў не соответствует сучаснай міравага практыку і объясняется у асноўным гістарычнымі прычынамі, кансерватызмам англійскай судовай сістэмы, складанасцю вядзення судовых дзей у краінах англо-саксонской сістэмы права (неабходнасцю ўжывання значнай колькасці судовых прэцэдэнтаў і адсутнасцю строгай сістэмы прававых актаў), а таксама нежаданнем барристеров терять прывілеяванае палажэнне і связанные з гэтым матэрыяльныя выгады.
Афіцыйную інфармацыю па фармату BMP можна найти у MSDN ці даведцы Microsoft Windows SDK (можа ісці ў камплекце з некаторымі IDE).
У файле WinGDI.h ад кампаніі Microsoft ёсць усё абвесткі на языку C++, якія касаются дадзенага фармату.
У дадзеную стаццю ж не былі включены абвесткі тыпаў, бо ад гэтага яна можа быць задужа грувасткай.
К тому ж афіцыйныя абвесткі некаторыя разработчики могуць посчитать нязручнымі і таму іх востребованность сомнительна.
Калі вам потребуются арыгінальныя імі канстант, структур, тыпаў і іх палёў, то яны ўсё ёсць у тэксце дадзенае стацці.
У дадзенай стацці для ўказання тыпаў используются імі тыпаў WinAPI як у дакументацыі Microsoft.
Акрамя спецыфічных ( асобна ў тэксце стацці) можна спаткаць чатыры лікавых тыпа:
BYTE — 8-битное беззнаковое цэлае.
WORD — 16-битное беззнаковое цэлае.
DWORD — 32-битное беззнаковое цэлае.
LONG — 32-битное цэлае са знакам.
Структура з информационными палямі.
Битовые маскі для выняткі значэнняў колеравых каналаў (присутствуют не заўжды).
Табліца колераў (присутствует не заўжды).
Пра битовые маскі і табліцу колераў пазіраеце ніжэй у асобных раздзелах.
Тут далей пойдзе апісанне структуры з информационными палямі.
Рэканструкцыя дужасці
У Бухене производилась выплаўка медзі.
Тут было найдено замнога меднай руды, і каменныя ступы для яе таўчэння.
Згодна имеющимся звесткам, першае егіпецкае пасяленне ў раёне Бухена магло просуществовать два стагоддзя, пакуль егіпцяне не покинули гэтае месца ў перыяд канца V дынастыі.
Суквецце з распускающимися кветкамі
Вербена буэнос-айресская — шматгадовае травяністая расліна вышынёй 120 см.
Сцябло прямостоящий, к верху разветвляющийся.
Лісты ланцэтападобныя, падоўжаныя, па краю зубчастыя, расположены супротивно.
Кветкі мелкія, аметыставай афарбоўкі,  у каласкі, якія ў сваю чаргу образуют шматлікія зонтиковидные суквецця.
Цветёт обильно і продолжительно да глыбокай восені.
Масавае паспяванне семяў наступае ў другой палове верасня.
Лес у Ставропольском краі, Расія.
Crotoniidae  (лат.)
— сямейства кляшчоў з надотряда Acariformes.
Насчитывает наўкола 60 відаў
Мелкія панцырныя кляшчы (1,5 мм), обитающие, галоўным вобразам, на дрэвах (а не ў глебе як іншыя орибатиды), ля якіх назіраецца эвалюцыйнае аднаўленне палавога размнажэння.
Установлено, што прадстаўніцы групы Crotoniidae адбыліся ад роднаснага ім сямейства Camisiidae, ля якіх поўнасцю отсутствует палавое размнажэнне і яны размножаются партэнагенезам.
Гэтае першы ў гісторыі царства жывёл прыклад вяртання палавога размнажэння ў працэсе філагенезу і адно з доказаў эвалюцыі (атавізм).
Ля раслін адзіны сходный прыклад вяртання ад асексуальности вядомы ля Ястрабка валасатай.
Паўднёвае паўшар'е (Неотропика, Афрыка, Паўднёвая Азія, Аўстралія).
На поўнач проникают да Мексики і Кореи.
Распаўсюджванне
Назва адбываецца ад грэчаскай німфа, якую связывают з дубами і balanops = жолуд.
Басейны рэк Майпо і Аконкагуа
Рака Аконкагуа у горадзе Ла-Калера
Страказы невялікіх размераў, имеют тонкае падоўжанае цела.
Віды з падсямейства Lestinae отдыхают з часткова раскрытымі крыламі, а з падсямейства Sympecmatinae — з сложенными крыламі.
З дапамогай яйцаклада самкі люток откладывают яйка ў мулкія сцяблы прыбярэжных раслін: асок, чароту, рагозу і нават у галіны дрэў і кустоўяў.
Афина і Артемида.
Выстаўка «Bunte Götter» у мюнхенской Гліптатэцы, прысвечаная полихромии у антычнай скульптуры
Рачныя дэльфіны знаходзяць на грані вымірання з-за страты месцаў пражывання, невялікіх популяций і з прычыны охоты на іх людзьмі.
Акрамя таго, рачныя дэльфіны обладают крайне дрэнным зрокам, што служыць прычынай шматлікіх сутыкненняў з людзьмі і цемры штучнымі аб'ектамі, якія ім складана выявіць спрэчкі дапамогі свайго сонара.
Красноземы Індыі.
Гэты тып глеб характерен для субтрапічных широколиственных лясоў, калі-нікалі краснозёмы встречаются у трапічных саваннах.
Для Юго-Усходняй Азіі красноземы, згодна А. Н. Краснову, гэтак ж звычайныя, як чарназёмы для расійскіх стэпаў.
На тэрыторыі былога СССР краснозёмы встречаются у Грузіі і Азербайджане.У Расіі встречаются на тэрыторыі Вялікага Сочи вплоть да расійска-абхазской мяжы.
Веле́невая (велень, фр.
vélin — чулліва выделанная скура) бумага — высакасортная (чыста цэлюлозная, без драўніны, як і бумага верже), добра проклеенная, шчыльная, без яскрава выражанае структуры, пераважна жаўтаватага колеру.
Пры яе вырабе использовалась чарпальная форма з тканкавай сеткай, не оставлявшей на лісце бумаги якіх-альбо адбіткаў, ліній.
Таму атрыманы ліст быў раўнамерны на прасвет і знешне похож на тонкі велень, адкуль і адбылося назва бумаги.
Доктарскую ступень атрымаў у 1933 году пад кіраўніцтвам Пауля Лемана.
З 1947 года преподавал у Мюнхенском універсітэце, дзе сменил свайго настаўніка, з 1974 года эмерит.
Сябра Баварской акадэміі навук (1956), Каралеўскай Ирландской акадэміі (1957), Германскага археалагічнага інстытута (1962), Амерыканскай акадэміі мастацтваў і навук (1968).
Членкор Брытанскай акадэміі (1960).
Як правідла, менавіта агликон определяет характар біялагічнай актыўнасці ўсяго полимера.
Людзі з Вирдинга
Ссылки
Ветка белай шаўкоўніцы.
Фота З. М. Прокудина-Горскага (1909—1915)
Шырока натурализовалась ад Індыі, Афганистана і Ирана да Іспаніі і Партугаліі.
У сярэдзіне XX вякі атрымала шырокае распаўсюджванне на поўдні еўрапейскай часці СССР, у сувязі з баўленнем агралесамеліярацыйных работ па барацьбе са засухай і стварэннем лесозащитных палос.
У лістах шаўкоўніцы белай содержатся дубільныя рэчывы (3,2-3,7 %), флавоноиды (да 1 %), кумарыны, арганічныя кіслоты, смалы, эфірнае масла (0,03-0,04), стерины (β-ситостерин, капестерин).
Сіроп (дошаб), сваренный з плёнаў шаўкоўніцы, применяют спрэчкі сардэчна-сасудзістых захворваннях, малакроўі, як #кроваспыняльны спрэчкі послеродовых, матачных крывацёках, крапіўніку і шкарлятыне.
Лісты белай шаўкоўніцы являются предпочтительной пажыткам для шаўкапрадаў і могуць использоваться для сілкавання буйнога рагатага быдла і коз.
З 2011 года нарыхтоўка драўніны шаўкоўніцы ў Расіі .
Гаммерман А. Ф., Кадаев Г. Н., Яценко-Хмелевский А. А. Лекавыя расліны : справ.
дапаможнік.
— М.: Вышэйшы.
шк., 1983.
— З.
314—315.
Ужыванне ў сельскай гасподзе
Балканістыка (радзей балканология) — комплексная междисциплинарная гуманітарная дисциплина, изучающая гісторыю, этнаграфію, геаграфію, языкі і культуру народаў,  Балканскі паўвостраў, якіх насяляюць.
Ля вытокаў дисциплины стаялі Павел  Ровинский, Канстанцін Иречек і Йован Цвийич.
Мэтай Балканістыкі является пошук агульных рыс у культурах розных народаў.
У 1947 году быў  Інстытут славяназнаўства РАН, занимающийся праблемамі балканістыкі.
У 1964 году ў Балгарыі учрежден Інстытут балканістыкі БАН, у 1966 году ў горадзе Сафія состоялся Першы міжнародны кангрэс па балканістыцы.
Албанистика Болгаристика Кроатистика Македонистика Сербистика Эллинистика
Сярод сучасных албанистов вядомасцю карыстаюцца Роберт Элси і Шеннон Вудкок, які таксама является даследчыкам цыганскіх абшчын у еўрапейскіх культурах.
З 1960-х гадоў у Косово, якім уваходзіў тады ў састаў Югаславіі, действовал Інстытут албанологии у Приштине, заснаваны ў 1953.
Килик.
Брытанскі музей.
Лондан
Микенская кераміка — тып грэчаскага вазапісу, створанае ў перыяд микенской культуры.
На тэрыторыі мацерыковай Грэцыі вытесняет рэлікты минийской керамікі і минойскую кераміку (апошнюю таксама на Кикладах).
Сасна каларадская над Гранд-Каньёнам, Аризона
Шаршаткі ля дрэва парыльні, 3—5,5 см у даўжыню.
Драўніна устойчива проціў гніення, имеет добрыя механічныя ўласцівасці.
Прэмія Бальцана (1982), Прэмія Эразмус (1984).
Art of the Etruscans (супольна з Hans Jucker).
London: Thames and Hudson, 1955  Arte figurativa e ornamentale.
Rome: C. Colombo, 1940.
Che cos’è l’archeologia.
Florence: Sansoni, 1963 (English ed., The Meaning of Archaeology.
New York: H. N. Abrams 1968).
Etruscan Painting.
Geneva: Skira, 1952.
Etruscologia.
Milan: Hoepli, 1942 (English ed., The Etruscans.
David Ridgway, editor.
Bloomington, IN: Indiana University Press, 1975).
L’origine degli Etruschi.
Rome: Tumminelli, 1947.
Mostra dell’arte e della civiltà etrusca.
Milan: Silvana, 1955.
Civiltà artistica etrusco-italica.
Florence: Sansoni, 1971.
A History of Earliest Italy.
Michigan, 1991.
Origini e storia primitiva di Roma, Milano: Rusconi, 1993.
Neil W. Slater.
'The Vase as Ventriloquist: Kalos-inscriptions and the Culture of Fame', in Signs of Orality: The Oral Tradition and its Influence in the Greek and Roman World (ed.
E. Anne Mackay).
Leiden: Brill, 1999, pp.
143—161.
Kenneth J. Dover.
Greek Homosexuality.
2nd edition.
London: Duckworth, 1989.
Wilhelm Klein: Die griechischen Vasen mit Lieblingsinschriften, Wien 1890.
2., verb.
und verm.
Aufl.
Leipzig 1898.
François Lissarrague: Publicity and performance.
Kalos inscriptions in Attic vase-painting, In: Performance culture and Athenian democracy, Cambridge 1999, S. 359—373.
Niall W. Slater: The vase as ventriloquist.
Kalos-inscriptions and the culture of fame, In: Signs of orality.
The oral tradition and its influence in the Greek and Roman world, Leiden 1999, S. 143—161.
Stefan Brenne: Indices zu Kalos-Namen, In: Tyche 15, 2000, S. 31-53.
гэтак называемый Мадридский кратер са сцэнай вар'яцтва Геракла, Нацыянальны археалагічны музей Іспаніі, Мадрид.
кратер-киликс F 3044 са сцэнамі флиак, Дзяржаўнае антычная зборня  скифос у Музеі ў Каасели.
кратер-киликс 81.AE.78, Музей Гетти  Лекана K 570, Лувр  Гидрия 89.98, Мастацкі музей Тампы
Ссылки
Виллендорф-костёнковская культура, Костёнковско-виллендорфская культура, Костёнковско-виллендорфская агульнасць культур (англ.
Kostenki-Willendorf culture) — археалагічны комплекс лакальных культур позняга палеаліту Цэнтральнай Еўропы і Рускай раўніны.
Размеры фуста, яго энтазис, наяўнасць каннелюр залежаць ад таго, якому ордару належыць калона.
У дарычным ордары колькасць каннелюр было 16, 20 ці 24.
Савецкі энцыклапедычны слоўнік.
— М., 1979
Аўтарству Эпиктета приписывается больш 100 ваз, з якіх амаль палова  імем вазописца.
Вельмі часта на вазах Эпиктета встречается выява адзіночнага эфеба, пераважна на киликсах.
Не менш часта ён изображал сцэны симпосиев і атлетаў.
Адна са самых знаменитых ваз Эпиктета изображает скіфскага стралка, цяпер хранится у Брытанскім музеі.
Некаторыя киликсы
Учился у Оберлинском каледжы; доктар філасофіі (1941) Висконсинского універсітэта.
Преподавал у Миннесотском універсітэце.
Старшыня Парады эканамічных кансультантак пры прэзідэнце ЗША (1961—1964).
Прэзідэнт Амерыканскай эканамічнай асацыяцыі (1974).
Михай Кутнер (венг.
Kuttner Mihály; 1918—1975) — венгерска-амерыканскі скрыпач.
Мінская мужчынская гімназія — сярэдняе вучэбны завод Расійскай імперыі ў Мінску.
У Гродзенскай і Мінскіх губернях, присоединенных к Расіі ў 1793—1795 гадах, вузей существовало 15 вучэбных заводаў на ўзроўні сярэдняй школы, створаных польскай камісіяй па адукацыі па ўставу 1783 гады; у тым ліку ў Мінску.
Мінская гімназія была организована на месцы губернскай школы, якая, у сваю чаргу, была  у 1799 году, спачатку як губернскае вучылішча.
У 1803 году атрымала найменне гімназіі.
Располагалась яна ў будынку присутственных  месцаў на Саборных пляцы.
У 1844 году для гімназіі архітэктарам К. Хрищановичем было  новае двухпавярховае каменны будынак на рагу вуліц Захарьевской і Губернатарскай.
У 1819—1822 гадах тут действовало таемная грамаду, устаў якога напісалі Адам Мицкевич і Томаш Зан.
З 1833 года окончившим гімназію было  права на атрыманне пачатковага чын XIV класа пры ўмове удовлетворительного веданні рускага языка і славеснасці.
У 1890 году ў гімназіі насчитывалось 510 учащихся, у 1913 году — 640.
У жніўні 1915 — лютым 1918 гг.
у будынку гімназіі месціўся штаба Заходняга фронту рускай арміі, а сама гімназія 11 верасня 1915 года была эвакуирована у Маскву, дзе 11 кастрычніка возобновило дзейнасць у памяшканні Педагагічнага інстытута імя П. Г. Шелапутина.
У жніўні 1918 года гімназія возвратилась у Мінск.
Будынак гімназіі, пабудованае ў 1844 году, было напаўразбуранае ў Айчынную вайну 1941—1945 гг.
і пасля вызвалення Мінска яго решили не восстанавливать — на гэтым месцы сёння бульвар напроціў дамоў з нумарамі 9 і 11 па вуліцы Леніна.
Стагоддзе Мінскай гімназіі // Вястун «Руская школа».
— 1904.
— № 2.
Темнохво́йный лес — лес, у якім преобладают теневыносливые хвойныя дрэвы: яліна, піхта і інш.
У адсутнасць пажараў сібірскі сасновы лес таксама можа паступова замениться кедравым.
Хвойны лес  Светлохвойный лес  Тайга  Темнохвойная тайга
Ветка Olinia emarginata c лістамі і плёнамі
Гале́новыя препара́ты (инакш — гале́#новы прэпараты) — група лекавых сродкаў, получаемых з расліннай сыравіны шляхам выцяжкі (экстракции).
Часцей усяго гэтая настойкі (спіртавыя ці водна-спіртавыя выцяжкі) ці экстракты (сгущенные выцяжкі).
З расліннай сыравіны готовят таксама водныя выцяжкі — настоі ці адвары, у тым ліку настоі з некалькіх відаў расліннай сыравіны — зборы, ці чаи.
Гэтак, напрыклад, у жаўцягонны чай уваходзяць у акрэсленых прапорцыях кветкі сухацвету, лісты вахты і мяты, плёны каляндры.
У гэтых аказіях хімічныя кампаненты некалькіх раслін действуют супольна, дополняя і усиливая лячэбны эфект.
Принимаются амаль выключна ўнутр (перорально, ад лату.
per os, oris), што отличает іх ад неогаленовых прэпаратаў.
Фосфатидилхолин
Hypochilus  (лат.)
— род абажуровых павукоў.
Обитают у ЗША.
Генри Уолтер Бейтс распачаў са сваім сябрам Альфредом Уоллесом даследаванне Амазонкі.
Дзякуючы падтрымцы Брытанскага музея ён отправился у 1848 г. у Амерыку і ў працяг адзінаццаці гадоў изучал Амазонку з вялікімі яе прытокамі.
Уоллес пробыл з ім разам толькі 4 года.
Возвратившись у 1859 г. Бейтс прывёз у Лондан найбагацейшыя калекцыі, пераважна заалагічныя, і издал апісанне сваёй вандроўкі пад загалоўкам «The naturalist on the river Amazons» (Лондан, 1863; рускі.
пер.
СПб., 1867).
У наступным 1864 году ён стаў сакратаром Лондонского заалагічнай грамады.
Акрамя таго, изданы наступныя яго працы: «Contributions to the insect fauna of the Amazon valley» (Лондан, 1867); «Central America.
West Indies and South America» (Лондан, 1877).
Бейтс адкрыў з'яву мімікрыі і даў яму тлумачэнне ( у 1862).
Аказіi пераймання ядомага для іншых жывёльных насякомага неядомым называются «бейтсовской» мімікрыяй.
Прасека пад будущую автодорогу Кинешма — Островское
Утрехтская псалтыр, ліст 15 v
Утрехтская псалтыр является выдающимся помнікам кніжнага иллюстрирования эпохі Каролингского Адраджэння.
Яна была  наўкола 820—835 гадоў у бенедиктинском кляштары Отвильер у Шампани і украшена паробленымі тушам 166-ю  иллюстрациями.
Тэкст  на лацінскім языку.
Прыкладна ў гэтае ж час у Отвильерском абацтве гэтымі ж каліграфамі і мастакамі было изготовлено і вядомае Евангелле Эббона.
З 1732 года Утрехтская псалтыр хранится у бібліятэцы ўніверсітэта горада Утрехт.
Мастацтва Месопотамии  Мастацтва Старажытнага Егіпта
Найбуйнейшы навуковы цэнтр — Балгарская акадэмія навук.
Грамадскія арганізацыі — Міжнародная акадэмія болгароведения, инновации і культуроведения
Османистика — гуманітарная междисциплинарная навуковая дисциплина, часць цюркалогіі.
Прадметам вывучэння является гісторыя і культура Османской імперыі і якіх насялялі яе народаў.
Назва дисциплина атрымала ад заснавальніка османского дзяржавы Асмана I.
Заўвагі
Ио́сиф Беньями́нович Браши́нский (1928—1982) — савецкі гісторык і археолаг, спецыялістка па антычнасці, скифолог; выдающийся прадстаўніца савецкай школы ў вобласці вывучэння амфар і керамічнай эпіграфікі.
Работал у Ленинградском аддзяленні Інстытута археалогіі Акадэміі навук СССР (цяпер — Інстытут гісторыі матэрыяльнай культуры РАН).
Вёл раскопкі ў Крыму, на Ніжнім Дону.
Самымі вядомымі будынкамі майстра являются:
Заўвагі
З 1956 — канцэртмайстар аркестра Дзяржаўнага тэатра оперы і балета БССР.
Финдус у гісторыях З. Нурдквиста — гэтая маладой, весёлый і скоры на выбрыкі кот.
Сваё дзіўнае імя ён атрымаў ад Петсона таму, што папаў у дом к свайму гаспадару ў кошыку з надпісам «Финдус зялёны гарошак» (Findus — гэтая назва буйнога шведскага канцэрна, производящего харчовыя прадукты).
Финдус непоседлив і взбалмошен, ён пастаянна і «усюды», і «нідзе».
Финдус можа разговаривать, аднак скрывает гэтае ад аднавяскоўцаў Петсона.
Таксама ў доме скрытно жывуць мюклы — маленькія таямнічыя существа, па віне якіх ля Петсона пастаянна исчезают розныя нужные прадметы.
Па меры напісання новых гісторый аб Петсоне і Финдусе аўтар уделяет усё больш увагі гэтым сваім незвычайнымі стварэнням.
Мюклы беспрестанно потешаются над Петсоном і яго катом, наблюдая за якімі адбываюцца ў дворе здарэннямі.
#Асаблівы роляў у гэтай літаратурных серыі играют цікаўны сусед Петсона Густавсон, яго жонка і сын Аксель.
Густавсон, наблюдая за падзеямі на дворе Петсона, разносит плёткі аб гэтым па ўсёй вёсцы, прычым Петсон, забаўкі дзеля, і сам потчует няўдачлівага суседа неверагоднымі выдумкамі, якія той принимает на веру.
У розных кніжках аб Петсоне і Финдусе появляется калі-нікалі і іншая суседка, старая Бяда Андерсон.
У аповесці «Механічны Дзед Мароз» аўтар вводит новыя персонажи, связанные са святам Каляды і Дзедам Марозам (дзіўны маленькі паштальён і гандляр, якія спаткаліся Петсону і Финдусу па дарозе і сыгравшие #галоўны роляў у развіцці падзей).
Да і сам Дзед Мароз появляется у гэтых аповесці (гэтае ён достаёт цыдулку са запаветнымі жаданнямі са снежнай пячоры і пр.
).
1987 Охота на ліс (Rävjakten), ISBN 978-3-7891-6172-8
1988 Петсон грустит (Stackars Pettson), ISBN 978-3-7891-6173-5
1989 Каляда ў хатцы Петсона (Pettson får julbesök), ISBN 978-3-7891-6174-2
У адно чудесное ранак Петсон і Финдус решили пасадзіць гародніны і тефтельки, але не тут-то было: спачатку куры разворошили усё градкі ў пошуках чарвей, затым нехта выкопал і погрыз бульбу, а пасля ў гарод прыйшлі каровы і ўсё затоптали.
Але сябры не сдаются і побеждают .
Финдус яшчэ ніколі не спал у палатцы і абавязкова хоча гэтае испытать.
Аднак, калі доходит да дзеі, кацянё пугается і убегает спать у пасцелі.
З тых сітавін, як Петсон рассказал свайму кату пра Дзеда Марозу, той мечтает аб прыходзе гэтага доброго чараўніка к #яны на Каляду.
Каб исполнить жаданне Финдуса, Петсон таемна мастерит у сваёй сталярні майстравай механічнага Дзеда Марозу.
Аднак на Каляду ўсё оборачивается зусім нечаканым вобразам.
Петсон покупает для сваёй гасподы звонкагалосага пеўня па імю Юсси.
Сваім пастаянным спяваннем певень вскружил галавы экзальтаванымі курам, аднак Финдусу яго выступлення действуют на нервы.
2001 Гісторыя аб тым, як Финдус потерялся, калі быў маленькі (När Findus var liten och försvann.
), ISBN 978-5-9743-0101-8  2002 Як Финдус к Петсону папаў, ISBN 978-3-7891-6916-8
У 2009 году выйшла супольная работа Эва-Лены Ларсон, Кеннерта Даниельсона, Нурдквиста C. пад назвай Выбрыку Финдуса (Pyssla med Findus), ISBN 978-5-9743-0154-4
2011 год.
ISBN 978-5-906640-25-3 Петсон і Финдус навучаць вас печь пірагі і плюшкі, варыць супы, кісялі, кашы і нават готовить маркоўны мармелад.
Рэцэпты ля Петсона вельмі простыя і смачныя, к тому ж кожнаму з #яны предшествует невялікая гісторыя з жыцця старика і кацяняці.
Большасць страў дзеці постарше могуць прыгатаваць самі, а для самых маленькіх  заданні попроще, якія звычайна выполняет Финдус: скатать з фаршу тефтельки, смешать соус, адмераць малако і муку ці натолочь сухари.
У 1999 году — «Pettson och Findus — katten och gubbens år», реж.
Альберт Ханан Камински.
У 2000 году фільм быў номинирован на фінскую прэмію Старбой (Starboy).
У 2000 году выходзіць кінафільм Pettson och Findus — Kattonauten.
На аснове гэтага фільма была  РС-гульня.
У 2005 году быў  фільм Pettson och Findus 3: Tomtemaskinen  У 2009 году выходзіць на экраны кінафільм Pettson & Findus 4: Glömligheter.
У сувязі з вялікай папулярнасцю Петсона і Финдуса ля дзяцей у 2000 году пачатку выходзіць на тэлеэкраны Еўропы мультыплікацыйная серыя аб іх прыгодах.
К сучаснасці часу  26 серый.
Гэтае той ж поўнаметражны матэрыял порезанный на 11-мінутныя серыі.
Серыі, якія выйшлі ў 2006 году, объединены у 2009 году ў Pettson & Findus 4: Glömligheter
У 2014 году появился новы фільм па матывам чатырох кніг аб героях: «Петсон і Финдус.
Маленькі кат — вялікая дружба» (ням.
: Pettersson und Findus - Kleiner Quälgeist, große Freundschaft Pettersson und Findus - Kleiner Quälgeist, große Freundschaft), які стаў першым у кинотрилогии.
Охота на ліс
Гісторыя аб тым, як Финдус потерялся, калі быў маленькі (Як Финдус к Петсону папаў)
Финдус переезжает
Каляда ў хатцы Петсона
Петсон грустит
Іншыя персонажи
Выбрыкі Финдуса
Именинный пірог
Готовим разам з Петсоном і Финдусом
Петсон ідзе ў паход
Баявая разведвальная машына БРМ-1К — браніраваная самаходная машына на гусенічнай хаду, прызначаная для разведкі на поле боя.
Баявая разведвальная машына БРМ-1к была разработана на базе БМП-1 у КБ Челябинского трактарнага завода ў пачатку 1970-х гадоў.
Предназначалась для вядзення инструментальной разведкі ў цікавасцях сухапутных войск і создавалась у якасці замены ў разведподразделениях лёгкого плаваючага танка ПТ-76.
БМП-1 была выбрана у якасці базавай не выпадкова, бо яна была способна преодолевать уплаў водныя перашкоды, а акрамя таго, за рахунак уніфікацыі вузлоў і дэталей облегчался працэс прыняцця машыны на ўзбройванне, снижалась яе вартасць.
БРМ-1К была  на ўзбройванне ў 1972 году і серийно производилась на КМЗ з 1973 года.
У свабоднай прасторы між вежай і дэсантнымі люкамі расположены належнасці для вядзення инженерной, хімічнай, біялагічны, радыяцыйнай разведкі.
Абсталяванне БРМ-1К позволяет экипажу решать наступныя задачы:
 Азербайджан — 15 БРМ-1, па стану на 2016 год   Арменія:  Армія Арменіі — 12 БРМ-1К, па стану на 2016 год  МВД Арменіі — 5 БРМ-1К, па стану на 2016 год  Пагранічныя войскі Арменіі — 3 БРМ-1К, па стану на 2016 год   Беларусь — 136 БРМ-1, па стану на 2016 год   Грузія — 1 БРМ-1К, па стану на 2016 год   Казахстан — 60 БРМ-1, па стану на 2016 год   Расія:  Сухапутныя войскі Расіі — 700 БРМ-1К, па стану на 2016 год   Туркмения — 60 БРМ-1, па стану на 2016 год   Узбекистан — 6 БРМ-1, па стану на 2016 год   Украіна — 115 БРМ-1К, па стану на 2016 год
Узбройванне
На ўзбройванні
Экипаж
Фиста́шка настою́щая, Фиста́шковое де́рево (лат.
Pistácia véra) — многоствольное дрэва, нярэдка кустоўе, від роду Фісташка (Pistacia) сямейства Сумаховые (Anacardiaceae) ().
Лісты очерёдные, непарноперистосложные, звычайна тройчатые, з трыма, радзей з адным, пяццю ці сямю листочками.
Листочки амаль сядзячыя, кожистые, шчыльныя, гладкія, светла-зялёныя, зверху голыя, бліскучыя, спадыспаду матавыя, чулліва опушённые ці амаль голыя, шырока эліптычныя ці акругла-яйцевидные, радзей широколанцетные, даўжынёй 5—11 (да 20) см, шырынёй 5—6 (да 12)см.
Хвосцік чулліва опушённый ці амаль голы, некрылатый.
Семядолі (ядро семяў) арэха богаты тлустым маслам (да 65 %), бялкамі і вугляводамі.
Лісты змяшчаюць дубільныя рэчывы (да 20 %), пры адукацыі галаў (нарастаў, выкліканых тлямі) іх колькасць возрастает да 30—45 і нават 50 %.
Са стаўбуроў фісташкі пры падсочцы выделяется смала, з якой получают эфірнае масла, якое змяшчае пинен.
У лістах наўкола 0,01 % эфірнага масла.
Распаўсюджванне і экалогія
Носатка еўрапейская (англ.
Dictyophara europaea) — від равнокрылых насякомых са сямейства носаток.
Від  у Средиземноморье, у Паўночнай Афрыцы і Паўднёвай Еўропе, на поўдні Цэнтральнай Еўропы, на ўсход да Турцыі, Ирана, поўдня Расіі і Цэнтральнай Азіі да поўначы Кітая.
Прото́ний — связанная квантовомеханическая сістэма (экзатычны атам), якая складаецца з пратона і антыпратона.
Протоний нестабільны і хутка распадается.
Час жыцця протония составляет ад 10-11 сек у ніжніх станах з n=1 да 10-6 сек у верхніх станах з n=30.
Працэс анігіляцыі протония начинается з ператварэння пратон-антипротонной пары ў пі-мезоны і завершается распадам пі-мезонаў на фатоны, электроны, пазітроны, антинейтрино і нейтрино.
Найбольшую часць энергіі анігіляцыі, прыкладна 50 %, уносят нейтрино і антинейтрино, 16 % приходится на электроны і пазітроны.
Боровский радыус арбіты протония у 918 раз менш чым ля атама вадароду.
Асноўная асаблівасць структуры термов протония складаецца ў расшчапленні термов парасостояния (спін равен нулю) і ортосостояния (спін равен единице).
Таксама на структуру термов оказывает уплыў ядзернае ўзаемадзеянне.
Карло Гинзбург  Натали Земон Дэвис  Эммануэль Ле Руа Ладюри  Джованни Леви  Ханс Медык
У 1980 Сабах адзіны раз появилась на еўрапейскім тэлебачанні, у французскім телешоу «Le Grand Echiquier», дзе исполнила песню «Saidi», а таксама «Aal Naddaa» — дуэт з французскім спеваком Энрико Масиасом.
Нягледзячы на преклонный узрост, Сабах продолжала записывать песні, даваць канцэрты і выступать на тэлебачанні вплоть да 2009 года.
Апроч прочего, яна принимала удзел у ливанском адпаведніку брытанскага «Fame Academy» — шоу «Star Academy».
У час святкавання свайго 80-летия у лістападзе 2007 году Сабах атрымала віншаванні ад вядомага ливанского ваеннага і палітыка Мишеля Ауна.
Скончалась 26 лістапада 2014 года ў Бейруте.
У пахаваннях Сабах 30 лістапада прыняло ўдзел огромное колькасць яе прыхільнікаў.
Сабах установила рэкорд для арабскага міру па колькасці разводаў: яна была замужем 9 разу.
У 2003 году было объявлено аб вяселлі Сабах з 20-летнім пераможцам конкурсу «Містар Ливана» Амарам Мехьо.
Аднак пазней выяснилось, што гэтае была толькі прадуманая пиар-акцыя, выгадная і Сабах, і маладому манекеншчыку.
Фильмография
Адкрыты чэмпіянат Аўстраліі па тэнісу (англ.
Australian Open Tennis Championships) — адзін з чатырох турніраў Вялікага шлема, цяпер які праводзіць у австралийском горадзе Мельбурн на кортах мясцовага спартыўнага комплексу «Мельбурн Парк».
Асноўныя сеткі спаборніцтва традыцыйна праводзяць у двухтыднёвы адрэзак у канцы студзеня — пачатку лютага, выявляя пераможцаў у дзевяці разрадах: у пяці — ля дарослых і чатырох — ля старшых юніёраў.
Арганізатар турніру — Tennis Australia.
C 1988 года игровым пакрыццём является адна з мадыфікацый хардового корта.
Турнір быў упершыню  у Мельбурне у 1905 і назывался «Чэмпіянат Австралазии» (англ.
The Australasian Championships).
У ім прыняло ўдзел 17 спартсменаў, а на фінальным матчы присутствовало 5 тыс.
гледачоў.
У 1927 году турнір переименовали у «Чэмпіянат Аўстраліі» (Australian Championships).
У 1969 году ён стаў адкрытым для прафесіяналаў і атрымаў сваё цяперашняя назву.
Начиная з 1905 года, чэмпіянат праводзіў у шасці розных месцах:
Мельбурн (54 разу),  Седуноў (17 раз),  Аделаида (14 раз),  Брисбен (7 раз),  Перт (3 разу),  Новая Зеландыя (2 разу, у 1906 і 1912).
У 1972 году было  вырашэнне праводзіць турнір у адным і том ж горадзе кожны год.
Месцам баўлення былі выбраны травяныя корты Тэніснага клуба Куйонг (Kooyong Lawn Tennis Club), прыгарада Мельбурна.
З часам, клуб Куйонг стаў цесны для значна турніру, якога вырас.
К пачатку баўленні чэмпіянату 1988 гады было  будаванне новага тэніснага комплексу Мельбурн Парк (Melbourne Park, які быў Флиндерс Парк, Flinders Park), куды і было  баўленне турніру ў том году.
Перамяшчэнне было значным поспехам — наведванне матчаў незамедлительно вырасла, і турнір 1988 гады наведала на 90 % больш гледачоў (266 436), чым у папярэднім годзе ў Куйонг (140 000).
Апроч праблем са стадыёнам у Куйонге (дзе, апроч прочего, существовал нахіл глебы, з-за якога гульцам на адной старане галоўнага корта приходилоь пры выхадзе к сетцы літаральна подниматься у гару), на папулярнасць Адкрытага чэмпіянату Аўстраліі ў канцы 1970-х і пачатку 1980-х гадоў адмоўна влияла прафесіяналізацыя тэніса.
Вядучыя гульцы ў #гэты час зарабатывали вузей настолькі буйныя сумы, што маглі сабе дазволіць пропустить нават турнір Вялікага шлема з-за таго, што паездка на яго означала пропуск калядных і навагодніх свят.
Крис Эверт пропустила гэты турнір шэсць раз запар на піцы кар'еры, Марціна Навратилова — чатыры разу; Бьорн Борг ні разу не прыняў удзелы ў Адкрытым чэмпіянаце Аўстраліі пасля 1974, а Джимми Коннорс пасля 1975 года.
У падрахунку пераможцамі Адкрытага чэмпіянату Аўстраліі становились гульцы, якія ні на адным сябрам турніры Вялікага шлема не маглі бы претендовать на перамогу: у жаночым адзіночным разрадзе ў 1978 году перамагла Крис Аб'Нил, а ў 1979 году Барбара Джордан, у мужчынскім адзіночным разрадзе ў 1980 году первенствовал Брайан Тичер.
У сувязі з планамі арганізацыі двухтыднёвага супертурнира у Флориде, возникла пострах, што ён можа вытеснить мельбурнское спаборніцтва са спіса турніраў Вялікага шлема.
Таму, каб спрасціць залучэнне элитных гульцоў на Адкрыты чэмпіянат Аўстраліі, пасля турніру ў студзені 1977 года было  вырашэнне перанесці час баўлення на канец лістапада і пачатак снежня.
Таму ў 1977 году чэмпіянат быў  другі раз — у снежні.
У гэтым месяцы яго працягнулі устраивать і ў последующие гады.
Начиная з 1987 года турнір зноў перанеслі на студзень, таму ў 1986 году чэмпіянат не праводзіў.
Статуя Баварыі ў мюнхенском Хофгартене
Найболей вядомыя тварэнні Герхарда знаходзяць у Аугсбурге (Фантан Жніўня) і Мюнхене (тэракотавыя статуі ў Царквы Св.
Михаэля, статуя «Баварыя» у парку Хофгартен).
Скульптуры Герхарда з тэракоты таксама  у замку Фуггеров Кирххайм.
Ссылки
Артур Мелвин Оукен (англ.
Arthur Melvin Okun; 1928—1980) — амерыканскі эканаміст, аўтар «закону Оукена».
Старшыня Парады эканамічных кансультантак пры прэзідэнце ЗША ў 1968-1969 гадах.
Закон  па імю амерыканскага эканаміста Артура Оукена.
У рэальнасцi гэтае не закон, а тэндэнцыя з мноствам абмежаванняў па краінам, рэгіёнам, міру ў цэлым і перыядам часу.
Бакалаўр (1948) і магістр (1950) Джорджтаунского універсітэта, доктар філасофіі (1960) Мэрилендского універсітэта ў Каледж-Парку.
Мюррей Вейденбаум (англ.
Murray Lew Weidenbaum; 10 лютага 1927, Нью-Ёрк — 20 сакавіка 2014) — амерыканскі эканаміст.
Бакалаўр Гарадскога каледжа (Нью-Ёрк), магістр Колумбийского універсітэта і доктар філасофіі Принстона.
З 1964 г. преподавал у Вашингтонском універсітэце ў Сент-Луисе.
З 1975 г. возглавлял Цэнтр даследаванняў амерыканскага бізнесу спрэчкі Вашингтонском універсітэце, які з 2001 г. носит назва Цэнтра Вейденбаума.
Старшыня Парады эканамічных кансультантак пры прэзідэнце ЗША (1981—1982).
Лаўрэатка прэміі Адама Смита (1996).
Переприсяга Часаваму ўраду вайскоўцаў инженерного корпуса Императорской арміі.
1917
Прэзідыум усерасійскага дэмакратычнай нарады (Петроград, Александровский тэатр, 14-22 верасня 1917 года па старому стилю)
25 верасня (8 кастрычніка) Керенский создаёт трэцяе кааліцыйны ўрад, у якое ўвайшлі:
26 кастрычніка (8 лістапада) 1917 года ў 2 гадзіны 10 мінут Часовы ўрад было арестовано.
17 (30) лістапада 1917 года Часовы ўрад звярнулася к народу цераз кадэцкую газету «Наша гаворка» з апошнімі словамі:
З. Н. Прокопович быў выслан у 1922.
Ён таксама памёр сваёй смерцю.
Директория.
Дэмакратычная нарада.
Трэцяе кааліцыйны ўрад.
Прадпарламент
Сучасны дырокол
Прыкладна ў гэтае ж час появлялись іншыя похожие устройства.
У сувязі вынаходствам дырокола у Германіі таксама згадваецца імя Маттиаса Теля.
Амерыканец Бенджамин Смит з Массачусетса у 1885 году запатентовал дырокол для кандуктара (англ.
Conductor's Punch), представляющий са сябе металічныя вільчыкі з адтулінай на адной ручцы і выступам для праколу адтуліны ў квітку на іншай.
У 1893 году яшчэ адзін амерыканец Чарльз Брукс подал патэнт на дырокол для квіткоў (англ.
Ticket Punch), у якім дадаў к канструкцыі Смита емкость для збору получающегося ад праколаў канфеці.
Канструктыўна складаецца з двух круглых стрыжнёвых нажоў (пруг, якая рэжа звычайна няроўнай формы для плаўнага зрэзу), опускающихся на бумагу зверху пад уціскам пры націску рукой.
Пад нажамі знаходзяць адтуліны, вядучыя ў бумагоприёмник (які накапливает вырезанные кружочки бумаги).
Нажы звычайна крепятся на ручцы, работающей як рычаг (нажы знаходзяць бліжай к восі кручэння, чым кропка дадатку высілкаў к ручцы).
Спадыспаду ручкі знаходзіць спружына для вяртання ўстройства ў зыходнае палажэнне пасля адрэза.
Прамысловыя дыроколы имеют доўгую ручку, создающую #большы высілак на канцы рычага, што позволяет проделывать адтуліны адразу ў сотнях лістоў.
Существуют канструкцыі дыроколов з полымі свердламі замест нажоў, бумага высверливается, яе астаткі накапливаются унутры свердла.
Такое невялікае ўстройства позволяет малыми высілкамі обрабатывать прамысловыя аб'ёмы лістоў.
Міжнародны стандарт ISO 838 является самым распаўсюджаным стандартам на размяшчэнне дзірак у дыроколе.
Ён предусматривает 2 адтуліны дыяметрам 6±0.5 мм з цэнтрамі на адлегласці 80±0.5 мм сябар ад сябра і 12±1 мм ад найбліжэйшага краю бумаги.
Адтуліны расположены сіметрычна адносна восі ліста.
Гэты стандарт подходит для фармату бумаги не менш 100 мм у даўжыню (ISO A7 і больш), для распечатанного дакумента поля павінны быць 20-25 мм.
Таксама  расшырэнне ISO 838, якое калі-нікалі называется 888.
Гэтае расшырэнне предусматривает 4 адтуліны: 2 адтуліны пробиваются у адпаведнасці з ISO 838, яшчэ 2 дапаўняльных пробиваются на адлегласці 80 мм вышэй ці ніжэй першых двух.
Выкарыстанне двух дапаўняльных адтулін обеспечивает больш стабільнасці.
Назва 888 обусловлено цемрадзяў, што 4 адтуліны образуют 3 прамежку па 8 см.
У кіраўніцтве к 2-дзірачным дыроколам можа быць маркировка «888» маркировка і инструкции па прабіўцы 4 адтулін.
У ЗША для бумаги фармату Legal (8 ½ на 14 цаляў, ці 215 на 356 мм) у мінуўшчыне традыцыйна использовали 4-отверстный стандарт, цяпер ён используется радзей у карысць 3-отверстного стандарту.
Па гэтаму стандарту 4 адтуліны располагаются сіметрычна на лісце, іх цэнтры знаходзяць на адлегласці 3,5 цалі (89 мм) сябар ад сябра.
Для дадзенага фармату бумаги 4 адтуліны могуць быць предпочтительными з-за вялікай 14-цалёвай вышыні ліста бумаги.
Для бумаги фармату Letter (8 ½ на 11 цаляў, ці 215 на 280 мм), які используется у рэгіёнах ЗША, Канадзе, часці Мексики і Филиппинах, шырока используется 3-отверстный стандарт.
Адтуліны расположены сіметрычна на лісце, з цэнтрамі на адлегласці 4,25 цалі (110 мм) сябар ад сябра.
Дыяметр адтулін варьируется між вытворнікамі ад 1⁄4 да 5⁄16 цаляў (6.4-7.9 мм), але часцей встречается 5/16, які подходит для розных мадэлей скорасшывальнікаў.
Адлегласць ад цэнтра адтуліны да краю бумаги таксама варьируется, тыповае значэнне 1⁄2 цалі (13 мм).
У адрозненне ад стандарту ISO 838 3-отверстная сістэма не имеет афіцыйнай спецыфікацыі, гэтае де-факто стандарт, установленный звычаямі і традыцыямі.
3-отверстный стандарт можна использовать толькі з бумагой даўжыні не менш 9,5 цалі (240 мм).
У ЗША калі-нікалі используется яшчэ адзін, 2-отверстный, стандарт пад назвай «filebinder».
2 адтуліны расположены сіметрычна, з цэнтрамі на адлегласці 2,75 цалі (70 мм) сябар ад сябра.
У Швецыі амаль выключна используется нацыянальны 4-отверстный стандарт пад назвай «triohålning».
Цэнтры адтулін знаходзяць на адлегласці 21 мм, 70 мм і 21 мм сябар ад сябра.
Шведская назва стандарту адбываецца ад назвы папкі-рэгістратаркі «Triopärmen», запатентованной у Швецыі ў 1890 году.
Яе вынаходнік Андреас Тенгвалл, предположительно, назваў папку ў гонар трыа са сябе і двух сваіх кампаньёнаў.
Папка отличается цемрадзяў, што яе мажліва раскрывать з мілай стараны: 2 унутраных адтуліны крепятся удерживателями на адной старане папкі, 2 знешніх адтуліны — удерживателями на іншай старане.
Папка-рэгістратарка  Сашчэпка  Канцылярская кнопка  Скорасшывальнік
Служба на аснове добраахвотнага абавязацельства бывает двух відаў: бестэрміновая (Berufssoldaten) і на акрэсленае час (Soldaten auf Zeit).
Berufssoldaten составляют прафесійны касцяк арміі.
К #яны адносяць усё проходящие на аснове добраахвотных абавязацельстваў бестэрміновую службу афіцэры і ўнтэр-афіцэры у званні фельдфебеля.
Гранічны ўзрост службы для Berufssoldaten — 65 гадоў.
Soldaten auf Zeit таксама являются прафесійным кантынгентам.
К #яны адносяць афіцэры і ўнтэр-афіцэры, проходящие службу ў цячэнне акрэсленага тэрміну на аснове добраахвотных абавязацельстваў.
Гранічны ўзрост службы для Soldaten auf Zeit — 60 гадоў.
Berufssoldaten і Soldaten auf Zeit составляют 51 % (у тым ліку наўкола 11 % афіцэраў) ад #агульны колькасці бундэсвера.
У арганізацыйнай адносіне сухапутныя войскі (Heer) складаюцца з падраздзяленняў (аддзяленне, взвод, рота), часцей (асобны батальён, полк), злучэнняў (брыгада, дывізія, корпус) і аб'яднанняў (асобны корпус, армія, фронт).
У сваім саставе сухапутныя войскі имеют розныя роды войск, спецыяльныя войскі і службы.
Усяго ў саставе сухапутных сіл: 23 брыгады (дзевяць развінутых механізаваных, дзве паветрана-дэсантныя, дзве тылавога забяспечвання, горнопехотная, паветрана-механізаваная, армейскай авіяцыі, артылерыйская, инженерная, ПВО, войск РХБЗ і тры механізаваныя скарочанага саставу); камандаванне сіл спецыяльнага назначэння; нямецкі кампанент франко-германскай брыгады.
Объединенные сілы забяспечвання (Streitkräftebasis) возглавляет инспектор у рангу намесніцы генеральнага инспектора бундэсвера.
Са завяршэннем фарміравання ОСО, на іх плануецца возложить задачы ўпраўлення, забяспечвання і абучэння.
У ліку найболей важных функцый новага кампанента ВС  наступныя: аператыўнае ўпраўленне, цэнтралізаванае забяспечванне, апрацоўка інфармацыі, забяспечванне абароны нацыянальнай тэрыторыі, змест складоў цэнтральнага падначалення.
Маўзалей сям'і Зённеккен у Боннаўe
Фрыдрых Зённеккен (ням.
: Friedrich Soennecken , 20 верасня 1848 года, Дрёшеде — 2 ліпеня 1919 года, Боннаў) — нямецкі купец, прадпрыемец, вынаходнік і графікаў.
Заснаваў фірму Soennecken і придумал мноства канцелярных належнасцей.
У гонар Зённекена  вуліца ў горадзе Изерлон.
Самае вядомае вынаходства Зённекена — дырокол.
Будучы вучнем ён разработал пасудзіна для чарнілаў з драўляным блоком для #большы устойлівасці.
У 1860 году ён стварыў новы шрыфт (Rundschrift), які стаў прыкладам для сучаснага нямецкага пісьма.
школьнае пяро (Schulfeder III)  1886 год - развіццё папкі, якая стала папярэднікам сучаснай папкі-рэгістратаркаa  вынаходства дырокола (14 лістапада 1886 года подал заяўку на атрыманне патэнта)  1889 - аўтаручка са залатым пяром, хімічныя стойкім проціў кіслот
Родился у сям'і рабочага.
Яўрэй.
23 кастрычніка 1941 года, на прыступах к гораду Белгороду, подтянув свежыя сілы, немцы вклинились у абарону нашых войск на стыку стралковых падраздзяленняў.
1-я танкавая брыгада атрымала загад знішчыць якую прарвалася к гораду групоўку праціўніка.
5 баявых машын з дэсантам аўтаматчыкаў атаковали немцаў.
Наперадзе ішоў тяжёлый танк КВ лейтэнанта Лысенко, вёл яго ваентэхнік 1-га рангу Горелик.
Танк ворвался на пазіцыю варожых артылерыстаў, раздавил адно прылада, іншае, як раптам тяжёлый удар потряс яго.
2 гадзіны вели танкісты агонь з нерухомага танка, а калі кончились снарады і патроны, отбивались гранатамі.
Немцы акружылі машыну, прапанавалі экипажу сдаться у палон.
Атрымаўшы/Атрымаўшы адмова, гітлераўцы подожгли яе.
Горелик згарэў разам з камандзірам у подбитом танке.
у братской могиле ў Белгороде.
12 сакавіка 2015 года ў Мінску состоялась нечарговая канферэнцыя Федэрацыі хакея Рэспублікі Беларусі.
На ёй быў  предварительный варыянт абноўленага лагатыпа.
У лагатыпе использованы элементы нацыянальнага арнаменту, а таксама выявы двух скрыжованых клюшак і шайбы.
28 красавіка 2015 года Выканаўчы камітэт Федэрацыі хакея Рэспублікі Беларусь зацвердзіў новы лагатып, што стала першай ступой у рамках агульнага ребрендинга.
Прудников (1959—1961)  Анкуда Яўген Кириллович (1961—1992)
Наумов Уладзімір Уладзіміравіч
Адкрыты чэмпіянат Беларусі па хакею са шайбай  Беларуская экстралига  Вышэйшая лига чэмпіянату Беларусі па хакею са шайбай  Зборная Беларусі па хакею са шайбай  Маладзёжная зборная Беларусі па хакею са шайбай  Юниорская зборная Беларусі па хакею са шайбай
Пераварванне пажытку адбываецца пад дзеяннем рада рэчываў — ферментаў, содержащихся у отделяемом у стрававальны канал соку некалькіх буйных залоз.
У ротавую полость открываются пратокі слінных залоз, выделяемая ими сліна смачивает ротавую полость і пажытак, способствует яе перамешванню і фарміраванню пищевого камяка.
Таксама пры ўдзеле ферментаў сліны амілазы і мальтазы у ротавай полости начинается пераварванне вугляводаў.
У тонкі кішэчнік, а менавіта ў двенадцатиперстную кішку, выделяются сок падстраўнікавай залозы і печані — жёлчь.
Сок падстраўнікавай залозы змяшчае бікарбанаты і рад ферментаў, напрыклад, трыпсін, химотрипсин, ліпазу, панкреатическую амілазу, а таксама нуклеазы.
Желчь, перш чым папасці ў кішэчнік, накапливается у жоўцевым пузыре.
Ферменты желчи разделяют тлушчы на мелкія каплі, што ускоряет расшчапленне іх ліпазай.
Слю́нные ж́лезы (лат.
gladulae salivales) — залозы ў ротавай полости, выделяющие сліну.
Различают:
«Нелюбо́вь» — драматычны фільм рэжысёра Андрэя Звягинцева.
Міравая прэм'ера состоялась у асноўнай конкурснай праграме 70-га Каннского кінафестывалю, дзе фільм атрымаў Прыз журы.
Каманда, якая складаецца з рэжысёра Андрэя Звягинцева, продюсеров Аляксандра Роднянского і Сяргея Мелькумова, сцэнарыста Алега Негина і аператара Міхаіла Кричмана, у мінуўшчыне работала над фільмамі «Алена» (2011) і «Левіяфан» (2014), якія гэтаксама имели поспех на Каннском кінафестывалі.
Фільм рассказывает аб сучаснай маскоўскай сям'і, у якой жонкі (Марьяна Спивак і Аляксей Розин) собираются развестись, але не могуць решить, з кім пакінуць сына Алёшу (Матвей Новиков).
У череде канфліктаў і бясконцых узаемных прэтэнзій яны адкрыта пренебрегают ім, і Алёша, чувствуя абсалютную ненужность абодвум бацькам, пасля іх чарговай сваркі нечакана исчезает.
У Расіі прэм'ера состоялась 1 чэрвеня 2017 года.
Фільм быў выдвинут ад Расіі на прэмію «Оскар» (2018) у катэгорыі «Лепшы фільм на замежным языку».
Дзеянне фільма адбываецца ў кастрычніку 2012 года.
У адносінах адміністратара салона прыгажосці Жані (Марьяна Спивак) і менеджара па продажам Барыса (Аляксей Розин) даўно наступіў разлад, і яны готовятся подать на развод.
Оставаясь пакуль яшчэ афіцыйна жанатымі, яны абодва вузей имеют адносіны на старане: Барыс жыве з беременной ад #яно дзяўчынай Машей (Марына Васильева), а ля Жані ёсць забяспечаны каханак Антон (Андрис Кейш).
Дзея остаётся за малым: трэба прадаць агульную кватэру і решить, з кім астанецца жыць іх 12-летні сын Алёша (Матвей Новиков).
Вялікая колькасць эпізодаў фільма  у Сходненском каўшы (на фатаграфіі  яго від ад вёскі Петрово) і радам з ім.
Гэтай ж ноччу Алёша подслушивает скандал бацькаў, у працэсе якога выясняется, што ні Барыс, ні Жэнячы зусім не гараць жаданнем яго воспитывать (считая, што ён стане перашкодай іх новымі раманам) і пытаются спихнуть сына сябар на сябра.
Муж считает, што дзіцяці больш важны жыць з маці, аднак жонка не намерена уступать і говорит, што гэтаксама хоча пажыць сваім жыццём, а ён толькі пытается прыкрыць свой эгаізм.
Яго #наступны прапанаванне, каб аддаць дзіця бабулі (Наталия Потапова), Жэнячы гэтаксама отвергает, бо яе маці не любит унука.
У канечным падрахунку яны абодва нават рассматривают варыянт, каб аддаць сына ў дзетдом, але понимают, што дзіцячая ювенальная юстыцыя не дазволіць ім гэтае сделать.
На наступны дзень пасля снедання, у час якога маці называет сына «квёлым», Алёша выбегает з дома якобы у школу, але дадому не возвращается.
Жэнячы аб гэтым не знает, таму што дадому ў той дзень не возвращается, а праводзіць ноч ля Антона.
Яна признаётся, што ён — яе першая любоў і што яна ніколі нікога не любила, акрамя маці — і то ў дзяцінстве.
Маці, па словам Жані, вела сябе з ёй як «злая, адзінокая сцерва».
Яна таксама говорит, што да мужа ля #яна нікога не было і «залетела» яна па дурноце, з-за чаго ёй і пришлось выйсці замуж за нялюбага Барыса.
Ранкам Жэнячы возвращается дадому і ложится спать, не зная, што сын не начаваў дому.
Цераз якое-то час ёй звоняць са школы і сообщают аб тым, што Алёши не было ў школе ні ўчора, ні сёння.
Нягледзячы на пярэчанні Барыса, што хлопчык скора сам вернецца, Жэнячы извещает паліцыю.
Оперупаўнаважаны (Сяргей Барысаў) у гамонцы з Женей предполагает, што дзіця сышоў гулять са сябрамі ці бродзіць па гандлёваму цэнтру, сообщая, што #гнятучы большасць «бегункоў» возвращаются дадому на 7-10 дзень.
Ён ж советует ёй подключить к пошуку хлопчыка валанцёраў з негосударственного пошукавага атрада, а не надеяться на правоохранительные органы, якія утопят дзея ў бюракратычных працэдурах.
Вярнуўшыся ў Маскву, яны узнают, што пошукі не увенчались поспехам.
Координатор валанцёрскага атрада отправляется у школу і праводзіць гутарку з аднакласнікам Алёши і яго адзіным сябрам (Артём Жигулин).
Ён уговаривает хлопчыка раскрыць месцазнаходжанне гэтак называемой «базы» — закінутага будынкі ў часцей лесу, дзе собираются хлапчукі са школы.
Валанцёры і бацька Алёши отправляются туды, але знаходзяць толькі куртку хлопчыка.
У адну з бальніц  хлопчык, найденный на вуліцы і похожий па апісанню; к #ён прыходзіць Жэнячы, але гэтае оказывается не Алёша.
Цераз некаторае час Барыс, Жэнячы, Антон і координатор валанцёраў отправляются у морг для апазнавання трупа невядомага хлопчыка.
Пасля таго, як патолагаанатам поднимает покрыва з обезображенного трупа падлетка, ля Жані начинается истерика, яна сообщает, што гэтае не Алёша, таму што на яго целе павінна быць радзімка.
Барыс соглашается з жонкай, аднак координатор рекомендует ім правесці параўнальны аналіз ДНК, полагая, што бацькі могуць знаходзіць у стане адмаўлення.
Истерика Жані продолжается, яна нападает на сохраняющего спакой Барыса з крыкамі, што ніколі не аддала бы хлопчыка ў дзіцячы дом.
Яна уходит у калідор, дзе яе успокаивает Антон.
Пасля яе даглядання Барыс садится на пол і больш не можа стрымаць слёз.
Такім вобразам, пытанне аб лёсе хлопчыка остаётся адкрытым.
Рэжысёр: Андрэй Звягинцев  Сцэнарысты: Алег Негин, Андрэй Звягинцев  Аператар: Міхаіл Кричман  Мастак-пастаноўшчык: Андрэй Понкратов  Мастак па касцюмам: Ганна Бартули  Мастак па грыму: Галина Пономарёва  Звукорежиссёр: Андрэй Дергачёв  Мантаж: Ганна Мас  Кампазітар: Яўген Гальперин  Продюсеры: Аляксандр Роднянский, Сяргей Мелькумов  Сопродюсер: Глеб Фетисов  Выканаўчыя продюсеры: Винсент Маравал, Паскаль Кошете, Грегуар Сорлат  Лінейны продюсер: Екатерина Маракулина
Задума кінафільма возник летам 2015 года, і способствовала тому даўняя прыхільнасць Андрэя Звягинцева к фільму Ингмара Бергмана «Сцэны з супружеской жыцця».
Ён са сваім пастаянным сцэнарыстам Алегам Негиным рассматривали магчымасць заглянуць у крызіс сямейнага жыцця, калі ззаду 10-12 гадоў браку і жыць разам далей немагчыма.
У интервью РИА Навіны продюсер Аляксандраў Роднянский сообщил аб тым, што працэс пошуку і абмеркавання з рэжысёрам матэрыялу для новага фільма продолжался некалькі гадоў.
Праект быў запущен у работу на фундаменце кароткага тритмента, изложенного на некалькіх старонках.
Далей рэжысёр дадаў сваё бачанне развіцця сюжэта.
А к лістападу 2015 года Алег Негин закончыў літаратурны сцэнарый.
К гэтаму часу часць аб'ектаў для съёмки была вузей найдена.
У выключнасці, прагулянка Алёши у яры (Сходненский коўш) появилась у рэжысёрскім сцэнарыі менавіта дзякуючы тому, што вузей восенню 2015 года быў  галоўны натурны аб'ект: месца пражывання сям'і Слепцовых.
К гэтаму часу вузей былі гатовыя першыя эскізы галоўных интерьеров фільма: кватэра Слепцовых, кватэра Махай і апартаменты Антона.
Кастинг акцёраў пачаўся ў снежні 2015 года.
Аляксей Розин вузей снимался у фільмах «Алена» (2011) і «Левіяфан» (2014), але для Марьяны Спивак гэтае была першыя роляў у праектах Звягинцева і Роднянского.
Яна была першай актрысай, якая прыйшла на кинопробы, і хадзіла на іх у цячэнне полугода.
У маі 2016 года было оглашено назва фільма — «Нялюбасць», а таксама некаторыя дэталі сюжэта.
Съёмки пачаліся 5 верасня 2016 года і павінны былі закончиться у канцы лістапада — пачатку снежня.
Але бо дзеянне фільма адбываецца ў #цёплы час года, а ў сярэдзіне кастрычніка выпаў снег, які гэтак і не растаял, съёмки у лістападзе былі приостановлены.
Досъёмки былі  вясной, у перыяд з 25 сакавіка па 9 красавіка 2017 года.
У #агульны складанасці аб'ём вясенняга блока составил 12 съёмочных дзён, 15 мінут полезного хронаметражу і ледзь больш 50 планаў.
У радзе момантаў фільма можна ўбачыць раку Сходню (на фатаграфіі мы видим яе на дне Сходненского каўша) і прилегающую мясцовасць
Месцам дзеяння кінакарціны быў выбран раён Паўднёвае Тушино на северо-захадзе Масквы.
Там снимались: школа (экстэр'ер і интерьер), дом Слепцовых, парковка перад домам, прилегающие к #яна вуліцы, прадуктовая крама, аўтобусны прыпынак, а таксама помнік прыроды — Сходненский коўш, той самы яр, у нізоўе якога хлопчык пасля заканчэння ўрокаў прогуливается наўсцяж берагоў ракі.
Рака гэтая зовется Сходня.
Дэкарацыяй, пабудованае ў павільёне, является і ліфт, у якім Барыс, разам з іншымі офисными супрацоўнікамі, поднимается з падземнай парковки.
Закрыццё дверей у ліфце имитировалось спецыяльнымі «флагами» з чорнай тканіны, перекрывающими святло ад асвятляльных прыбораў.
Эфект руху создавался з дапамогай кручэння асвятляльных прыбораў за стэнамі ліфта.
Мантаж пачаўся ў снежні 2016 года, а завяршыўся ў красавіку 2017 года.
Гэтае першая карціна, якую Андрэй Звягинцев і монтажёр Ганна Мас былі  пачаць монтировать яшчэ да заканчэння съемочного перыяду, у час прыпынення съемок, і не ў храналагічных паслядоўнасці.
У працэсе мантажу ў карціне ўтвараліся лакуны ці пустэчы, якія нельзя было запоўніць матэрыялам.
Таму рытм дасціпнасці прерывался, што было дастаткова не камфортным для творчага працэсу.
Аб гэтым говорил сам рэжысёр вузей вясной, у час досъёмок карціны.
У сакавіку 2017 года стала вядомае, што правы на фільм набылі ўсё еўрапейскія краіны і ожидается некалькі здзелак з кампаніямі з Азіі і Лацінскай Амерыкі.
10 красавіка 2017 года ў Парыжы рабочая версія фільма была  сябрам адборачнай камісіі Каннского кінафестывалю.
31 мая 2017 года ў маскоўскім кінатэатры «Кастрычнік» состоялся премьерный паказванне, а 1 чэрвеня 2017 года стужка выйшла ў расійскі кінапракат.
 Францыя — 18 мая 2017 (70-й Каннский кінафестываль)  Расія — 31 мая 2017 (Кінатэатр «Кастрычнік»)  Германію — 23 чэрвеня 2017 (35-й міжнародны Мюнхенский кінафестываль)
30 мая 2017 года стала вядомае, што прэм'ер-міністр РФ Дзмітрый Медведев поздравил рэжысёра Андрэя Звягинцева і продюсера Аляксандра Роднянского з прызам журы 70-й Каннского міжнароднага кінафестывалю за фільм «Нялюбасць», адзначыўшы/адзначаўшы, што гэтае дастойная адзнака іх таланта.
«Шчыра рад поздравить вас з прызам журы юбілейнага, 70-га Каннского фестывалю… Вы стварылі кінастужку, якая пранізлівае і сумленна рассказала аб жыцці сем'і, няпростых адносінах бацькаў і дзяцей, аб пачуццях і перажываннях, аб тым, што волнует кожнага чалавека.
І ўзнагарода Канн — гэтае дастойная адзнака вашага таланта і асаблівага погляду», — говорилось у віншавальнай тэлеграме.
Кінакрытык Питер Брэдшоу у брытанскай газеце The Guardian даў фільму максімальную адзнаку.
Па яго меркаванню новы фільм Андрэя Звягинцева — «гэтае суравая, таямнічая і пугающая гісторыя завяшчання катастрофы: драма, пасаджаная на шкілет працэдурнага дэтэктыўнага трылера».
«Фільм обладает гіпнатычнай сілай і невыносимой неоднозначностью, якая захоўваецца да самага фіналу.
Гэтая гісторыя сучаснай Расіі, жыхары якой знаходзяць ва ўлады няўмольных сіл, міру без любві, які похож на планету непригодную для чалавека, месца, дзе звычайнае выжыванне мутировало у бясконцую страсть к грошам, паляпшэнню грамадскага палажэння, у жаданне другога браку, які принесет добрую кватэру, секс і раскошу, у сацыяльныя медиа з іх пастаяннай зацикленностью на сабе і ўласным статусу.
Але ўсё гэтае прикрывается ці контролируется кансерватыўнымі сацыяльнымі нормамі хрысціянства, канфармізму і нацыяналізму», — далей резюмирует кінакрытык.
Кінакрытык Джессика Киэнг у сваіх рэцэнзіі для The Playlist напісала — «ёсць, вядома, нешта „сталкеровское“, амаль фантастычнае ў недаказанасці апустошаных пейзажаў, але „Нялюбасць“ говорит не аб найбліжэйшай будучыні, а аб нядаўняй мінуўшчыне.
Радыё у машыне бурчит аб прадказанні апакаліпсіса, паробленым майя, а ў тэлевізары обсуждают сітуацыю на Украіне (тут больш-менш нічога не змянілася).
Для фільма, які пароблены з такой дбайнасцю, гэты новостной шум звучит не вельмі внятно, але і ў гэтым гэтаксама ёсць свой глузд.
Як і многие фільмы жахаў, „Нялюбасць“ вскормлен шалам, і гэтыя смутные моманты необходимы Звягинцеву для таго, каб маска фармальнай дакладнасці магла соскользнуть уніз, приоткрывая грымасу праведнага гневу».
Фільм атрымаў станоўчую адзнаку ад кінакрытыка вядучага амерыканскага штотыднёвіка Variety Оуэна Глейбермана.
Ён считает, што — «з дапамогай другарадных дэталей Звягинцев описывает рамантычны неўроз, які ахапіў усё грамаду.
<…>  Коррумпированное грамада оказывается лёжкай Петри для браку без любві, у якім появляется нялюбае дзіця.
Драматургія — внятная, але ў гэтаксама час неспешная у сваіх назіраннях, реалистическая, але ў гэтаксама час метафоричная... Гэтае адначасова фільм-роздум і драма аб адносінах.
Практычна кожны знает аб хваробе, дыягназ якой ён ставит.
І эпідэмія не ограничивается Расіяй».
Падрыхтоўчая работа і съёмки
Афіцыйныя твары
Адозвы
Шырокі прокат
Друк, крытыкі
Премьерные паказванні
Заўвагі
Существовало шырокае мясцовае самакіраванне (акружныя кругі, станічныя кругі, грамадзянства станиц), гэтак што лад быў близок к федэратыўнаму.
Узброеныя Сілы Донской Рэспублікі
Фронт  Усё франты Великой Айчыннай вайны
Волховский фронт (существовал 17 снежня 1941 — 23 красавіка 1942 і 8 чэрвеня 1942 — 15 лютага 1944) — фарміраванне (аб'яднанне) РСЧА, адзін з франтоў Великой Айчыннай вайны.
23 красавіка 1942 года фронт расформирован і преобразован у «Волховскую групу войск» («Група войск Волховского накіравання») Ленинградского фронту.
Састаў фронту, па стану на 1 студзеня 1944 года   8-я армія  54-я армія  59-я армія  14-я паветраная армія  Часці непосредственного падначалення фронту
Ссылки
У час Курской бітвы Воронежский фронт супольна са Стэпавым фронтам разгромил ворага ў хаду Белгородско-Харьковской аперацыі.
У верасні — кастрычніку войскі фронту, участвуя у Бітве за Дняпро, правялі Сумско-Прилукскую аперацыю, форсировали Дняпро больш паўночны і южнее Кіева, захапілі важныя аператыўныя плацдармы на яго правам беразе, стварыўшы/створаўшы умовы для вызвалення Кіева і последующих дзеянняў на Правабярэжнай Украіне.
20 кастрычніка Воронежский фронт быў переименован у 1-й Украінскі фронт.
Пад гэтым найменнем фронт завяршыў удзел у Великой Айчыннай вайне ўзяццем Берліна і вызваленнем Праги.
Шевченко, Фёдор Іванавіч (ліпень 1942), генерал-маёр  Казакаў, Міхаіл Ильич (ліпень 1942 — люты 1943), генерал-лейтэнант  Пилипенко, Антон Пятровіч (люты — сакавік 1943), генерал-маёр  Корженевич, Феодосий Константинович (сакавік — май 1943), генерал-маёр  Іванаў, Семён Павлович (май — кастрычнік 1943), генерал-лейтэнант
Воронежский фронт.
// — Воронеж, 2005, Цэнтр.-Чарназём.
книж.
изд-у.
На Воронежском накіраванні.
// — Воронеж, 2-е изд., 1973.
Новы Оскол  Сталинградская бітва.
Ліпень 1942 — люты 1943: энцыклапедыя / пад ред.
М. М. Загорулько.
— 5-е изд., испр.
і доп.
— Волг.
: Выдавец, 2012.
— З.
127.
— 800 з.
Вымпел (прапорец) командующего флатыліяй ВС Польскай Народнай Рэспублікі, 1990 год.
Ссылки
Кубак Рэспублікі Беларусь па хакею са шайбай — штогадовы турнір для каманд па хакею са шайбай праводзіты беларускай федэрацыяй хакея.
Разыгрывается з 2002 года.
Як правідла, праводзіць у канцы жніўня перад стартам рэгулярнага чэмпіянату беларускай экстралиги у якасці разминочного турніру.
Са сезона 2017 года гонка включена у Міравых тур UCI і стала проходить у канцы лютага.
Спаборніцтва организовывает RCS Sport, якая праводзіць Джиро д’Італія і суседнія Тур Дубая.
На гонцы разыгрываются 4 индивидуальные класіфікацыі.
Лідары кожнай з #яны отмечаются спецыяльнымі майками акрэсленых колераў.
Генеральная класіфікацыя   Ачковая класіфікацыя   Маладзёжная класіфікацыя    Спринтерская класіфікацыя
Мальтаза, ці кіслая α-глюкозидаза, (КФ 3.2.1.20) — гідралітычны фермент са сямейства гликозил-гидролаз, катализирует працэс расшчаплення малекулы мальтозы, посредством гідролізу, якога адбываецца па больш наступны реакции:
Чырвоная Армія Ваенна-марскі флот  Пятлічныя знакі адрознення Нарукаўныя знакі адрознення(шаўроны) Воінскае званне  Воінскае званне Нарукаўныя знакі адрознення(галуны)   Шынель[К 3]  Фрэнч і гимнастёрка Воінская пасада  Малодшы командный састаў       отсутствуют Аддзялённы камандзір         отсутствуют  Малодшы комвзвод  Старшына         отсутствуют  Старшына Галоўны боцман[К 4][К 2]   Сярэдні командный састаў        Малодшы лейтэнант          Лейтэнант          Старшы лейтэнант    Старшы командный састаў         Капітан  Капітан-лейтэнант           Маёр  Капітан 3-га рангу           Палкоўнік  Капітан 2-га рангу    Вышэйшы командный састаў         Камбрыг  Капітан 1-га рангу           Камдыў  Флагман 2-га рангу           Комкор  Флагман 1-га рангу           Камандарм 2-га рангу  Флагман флоту 2-га рангу           Камандарм 1-га рангу  Флагман флоту 1-га рангу        Маршал Савецкага Саюзу не адпаведнасці
Чырвоная Армія Ваенна-марскі флот[К 5] Ваенна-палітычны састаў Ваенна-тэхнічны састаў Ваенна-гаспадарлівы і адміністрацыйны састаў Ваенна-медыцынскі састаў Ваенна-ветэрынарны састаў Ваенна-юрыдычны састаў   Чырвоная Армія  Ваенна-марскі флот[К 5]  Чырвоная Армія  Ваенна-марскі флот[К 5]  Чырвоная Армія  Ваенна-марскі флот[К 5]  Чырвоная Армія  Ваенна-марскі флот[К 5]  Малодшы командный састаў Малодшы начальствующий састаў[К 6]  Аддзялённы камандзір  адпаведнасць отсутствует Аддзялённы камандзір  адпаведнасць отсутствует   Малодшы комвзвод  Старшына  адпаведнасць отсутствует  Малодшы комвзвод  Старшына  Малодшы комвзвод  Старшына  Малодшы комвзвод  Старшына  Малодшы комвзвод  Старшына  адпаведнасць отсутствует   Старшына Галоўны боцман[К 4][К 2] Замполитрука[К 4]  Старшына  адпаведнасць отсутствует  Старшына  адпаведнасць отсутствует  Старшына  адпаведнасць отсутствует  Старшына адпаведнасць отсутствует  Сярэдні командный састаў Сярэдні начальствующий састаў  Малодшы лейтэнант[К 7]  адпаведнасць отсутствует Малодшы ваентэхнік[К 7] адпаведнасць отсутствует  Лейтэнант  Малодшы палітрук[К 7] Ваентэхнік 2-га рангу Тэхнік-интендант 2-га рангу Ваенфельчар Военветфельдшер  Малодшы ваенны юрыст  Старшы лейтэнант  Палітрук Ваентэхнік 1-га рангу Тэхнік-интендант 1-га рангу Старшы ваенфельчар Старшы военветфельдшер  Ваенны юрыст  Старшы командный састаў Старшы начальствующий састаў   Капітан  Капітан-лейтэнант  Старшы палітрук Военинженер 3-га рангу Интендант 3-га рангу Ваенурач 3-га рангу Военветврач 3-га рангу  Ваенны юрыст 3-га рангу   Маёр  Капітан 3-га рангу  Батальённы камісар Военинженер 2-га рангу Интендант 2-га рангу Ваенурач 2-га рангу Военветврач 2-га рангу  Ваенны юрыст 2-га рангу   Палкоўнік  Капітан 2-га рангу  Палкавы камісар Военинженер 1-га рангу Интендант 1-га рангу Ваенурач 1-га рангу Военветврач 1-га рангу  Ваенны юрыст 1-га рангу  Вышэйшы командный састаў Вышэйшы начальствующий састаў   Камбрыг  Капітан 1-га рангу  Брыгадны камісар  Бригинженер  Инженер-флагман 3-га рангу Бригинтендант Бригврач Бригветврач  Бригвоенюрист   Камдыў  Флагман 2-га рангу  Дывізіённы камісар  Дивинженер  Инженер-флагман 2-га рангу Дивинтендант Дивврач Дивветврач  Диввоенюрист   Комкор  Флагман 1-га рангу  Карпусны камісар  Коринженер  Инженер-флагман 1-га рангу Коринтендант Корврач Корветврач  Корвоенюрист   Камандарм 2-га рангу  Флагман флоту 2-га рангу  Армейскі камісар 2-га рангу  Арминженер  Инженер-флагман флоту Арминтендант Армврач Армветврач  Армвоенюрист   Камандарм 1-га рангу  Флагман флоту 1-га рангу  Армейскі камісар 1-га рангу адпаведнасць отсутствует   Маршал Савецкага Саюзу  адпаведнасць отсутствует Генеральны армейскі камісар(армейскі камісар-генерал)[К 8] адпаведнасць отсутствует
Расфарбоўкі галуноў і прасветаў на нарукаўных знаках адрознення, установленные Пастановай СНК СССР № 2591 ад 2 снежня 1935 года для Ваенна-марскіх сіл РСЧА  Род службы  Колер галуноў і зорак над галунамі[К 13]  Колер прасветаў між галунамі[К 14]  Командный састаў Марскога флоту жоўты (залатой)  колер матэрыялу абмундзіравання  Командный састаў Берагавой абароны тёмно-карычневы  Командный састаў Марской авіяцыі светла-блакітнай  Ваенна-палітычны састаў чырвоны  Ваенна-тэхнічны састаў  Марскі флот малінавы   Берагавая абарона і Марская авіяцыя белы (сярэбраны)  Ваенна-гаспадарлівы і адміністрацыйны састаў  колер матэрыялу абмундзіравання  Ваенна-медыцынскі і ваенна-ветэрынарныя саставы зялёны  Ваенна-юрыдычны састаў фіялетавы
Курсанты радавога, малодшых ком- і начсаставаў ваенных вучылішч РСЧА носили пятліцы, установленные для радавога і малодшага командного (малодшага начальствующего) саставаў адпаведнага роду войск, кадры якога готовило вучылішча.
На пятліцах курсантаў радавога саставу нашивалась жоўтымі ніцямі альбо наносилась жоўтай фарбай па трафарэту шыфроўка ваеннага вучылішча.
Пастановай СНК СССР № 2591 ад 2 снежня 1935 года для вайскоўцаў ВМС РСЧА (пасля 30 снежня 1937 года — ВМФ СССР) устанавливались традыцыйныя для флоту нарукаўныя знакі адрознення, называемые «галунамі», і имевшие 3 тыпа: вузкія — 0,6 см, сярэднія — 1,3 см і шырокія — 3,2 см.
Шырыня прасветаў між галунамі составляла 5 мм.
Усяму командному і начальствующему саставу ВМС РСЧА (акрамя ваенна-палітычнага) таксама было установлено нашэнне па-над галуноў на абаіх рукавах, на адлегласці 2 см ад краю верхняга галуна — пяціканцовых зорак дыяметрам 3 см, остриём кверху, аднолькавага колеру з галунамі.
Курсанты ваенна-марскіх вучэбных заводаў (ВМУЗ’ов), згодна даным Правідлам, замест штатаў носили нарукаўны знак у відзе вышытага жоўтымі ніцямі якара з переплетающим яго канатам на прамавугольнай нашыўцы з чорнага сукна размерам 6 × 9 см без акантоўкі.
Курсанты вучылішч Берагавых абароны (БО) носили нарукаўны знак у відзе вышытых жоўтымі ніцямі скрыжованых #ствалавы прылад у ромбе з чорнага сукна размерам дыяганалей 6 × 9,5 см з жоўтай 2-мм акантоўкай, расположенным бо́льшей дыяганаллю вертыкальна.
Акрамя таго ўсім курсантам ВМУЗ’ов ВМС РСЧА вышэй локцевага згібу і ніжэй нарукаўных якары (ці знака БО) предписывалось носить чырвоныя шаўроны («вугольнікі») колькасцю ад 1 да 4 — па курсу абучэнні, на якім у дадзены перыяд обучался курсант.
Капітан ВПС РСЧА ў лётнай гимнастёрке (знакі адрознення 1940 года).На рукаве вышэй локця — знак лётнага саставу.
Аналагічны знак, зацверджаны некалькі раней Загадам РВС СССР № 1030 ад 8 жніўня 1924 года, носили вайскоўцы ком- і начсаставу, якія адносілі к лётна-пад'ёмнаму саставу Ваенна-паветраных сіл РСЧА.
Аднак цэнтралізаванага вырабу і забеспячэння войск эмблемамі организовано не было, іх выраб і забяспечванне ими асабовага саставу возлагалось на самі воінскія часці.
Камандаванне гэтых часцей заказывало выраб эмблем як правідла ў розных мясцовых кааператыўных арганізацыях тыпа мелкіх майстэрань ці арцелей, зачастую внося у іх дызайн уласныя карэктывы — исходя з асабовых пераваг, альбо наогул предпочитая больш раннія варыянты ўзору 1922 года.
К прыкладу, вайскоўцы Механізаваных войск замест 3-х розных эмблем, зацверджаных у 1924 году Загадам РВС СССР № 807 для бранявых, танкавых і автобронетанковых часцей — предпочитали носить единую эмблему Бранявых сіл РСЧА, зацверджаную Загадам РВСР № 1312 ад 29 мая 1922 года.
#Вышэйстаячы камандаванне на гэтую «неуставную самадзейнасць» у большасці аказій пазірала скрозь пэцкаляў.
Спецыяльныя воінскія званні начальствующего саставу   Ваенна-палітычны састаў  Ваенна-тэхнічны састаў  Ваенна-гаспадарлівы і адміністрацыйны састаў  Ваенна-медыцынскі састаў  Ваенна-ветэрынарны састаў  Ваенна-юрыдычны састаў   Сухапутныя і Ваенна-паветраныя сілы  Ваенна-марскія сілы   —  Ваентэхнік 2-га рангу  Тэхнік-интендант 2-га рангу  Ваенфельчар  Военветфельдшер  Малодшы ваенны юрыст   Палітрук  Ваентэхнік 1-га рангу  Тэхнік-интендант 1-га рангу  Старшы ваенфельчар  Старшы военветфельдшер  Ваенны юрыст   Старшы палітрук  Военинженер 3-га рангу  Интендант 3-га рангу  Ваенурач 3-га рангу  Военветврач 3-га рангу  Ваенны юрыст 3-га рангу   Батальённы камісар  Военинженер 2-га рангу  Интендант 2-га рангу  Ваенурач 2-га рангу  Военветврач 2-га рангу  Ваенны юрыст 2-га рангу   Палкавы камісар  Военинженер 1-га рангу  Интендант 1-га рангу  Ваенурач 1-га рангу  Военветврач 1-га рангу  Ваенны юрыст 1-га рангу   Брыгадны камісар  Бригинженер  Инженер-флагман 3-га рангу  Бригинтендант  Бригврач  Бригветврач  Бригвоенюрист   Дывізіённы камісар  Дивинженер  Инженер-флагман 2-га рангу  Дивинтендант  Дивврач  Дивветврач  Диввоенюрист   Карпусны камісар  Коринженер  Инженер-флагман 1-га рангу  Коринтендант  Корврач  Корветврач  Корвоенюрист   Армейскі камісар 2-га рангу  Арминженер  Инженер-флагман флоту  Арминтендант  Армврач  Армветврач  Армвоенюрист   Армейскі камісар 1-га рангу  —
Ссылки
Панкреатическая ліпаза синтезируется у падстраўнікавым жалезе і выделяется у прасвет двенадцатиперстной кішкі і ў тонкі кішэчнік, дзе расщепляет тлушчы пажытку —- триглицериды — на гліцэрыну і вышэйшыя тлустыя кіслоты.
Такім вобразам, гэтая ліпаза является найважнейшым ферментам у працэсе пераварванні тлушчаў.
Панкреатическая ліпаза гидролизует малекулы тлушчаў, поступающие з пажыткам.
Пры захворваннях падстраўнікавай залозы актыўнасць ліпазы значна повышается, і ліпаза ў вялікай колькасці начинает выделяться у кроў.
Паніжэнне ўзроўню ліпазы можа адбывацца пры анкалагічных захворваннях, акрамя рака падстраўнікавай залозы, і пры няправільным сілкаванні (лішніцы триглицеридов у пажытку).
Панкреатическая ліпаза  Панкреатическая недастатковасць
Леонид Григорьевич Минов у форме камбрыга.
22.09.1935 пастановай ЦВК і СНК СССР «Аб уступе персанальных воінскіх званняў начальствующего саставу Рабоча-Сялянскай Чырвонай Арміі і аб установе палажэнні аб праходжанні службы командным і начальствующим саставам РСЧА»,  персанальнае званне «камбрыг».
Планета́рная модзе́ль а́тамы, ці мадэль атама Резерфо́рда, — гістарычна важная мадэль будовы атама, прапанаваная Эрнстом Резерфордом у класічнай стацці, апублікаванае ў 1911 г. на фундаменце аналізу і статыстычнай апрацоўкі вынікаў эксперыментаў па рассейванню альфа-часціц у тонкай залатой фользе, выкананых Гейгером і Марсденом у 1909 г.
У гэтых мадэлі Резерфорд описывает будову атама якім складаецца з крохотного станоўчае заряженного ядры, у якім  амаль уся маса атама, вакол якога вращаются электроны, — падобна тому, як планеты движутся навокал Сонца.
Планетарная мадэль атама соответствует сучаснымі прадстаўленням аб будове атама з удакладненнямі, што рух электронов не можа быць  законамі класічнай механікі і имеет квантовомеханическое апісанне.
Гістарычна планетарная мадэль Резерфорда прыйшла на змену «мадэлі слівавага пудынгу» Джозефа Джона Томсона, якая предполагает, што адмоўна заряженные электроны помещены унутр станоўчае заряженного атама з размеркаваным па ўсяму аб'ёму атама станоўчым зарадам, падобна изюминкам у пудынгу.
Схема мадэлі атама Томсона.
У мадэлі Томсона «карпускулы» (электроны) расположены унутры аблокі станоўчага зараду, а не вакол станоўчае заряженного ядра.
К 1904 году японскі фізік Нагаока разработал раннюю, як аказалася пасля, памылковую «планетарную мадэль» атама («атам тыпа Сатурна»).
Мадэль была  на аналогіі з разлікамі ўстойлівасці кольцаў Сатурна (кальцы уравновешены з-за вельмі вялікай масы планеты).
Мадэль Нагаоки была няверная, але два следства з #яна аказаліся пророческими:
ядро атама сапраўды вельмі масіўнае;  электроны удерживаются на арбіце дзякуючы электрастатычным сілам (падобна тому, як кольца Сатурна удерживаются гравітацыйнымі сіламі).
Новую мадэль будовы атама Резерфорд прапанаваў у 1911 году на аснове аналізу эксперыментаў па рассейванню альфа-часціц у залатой фользе, праведзеных у 1909 г. пад яго кіраўніцтвам.
Пры гэтым рассеянні вялікае, нечакана статыстычныя невытлумачальнае, колькасць альфа-часціц рассеивалось на большыя рагі, што свидетельствовало аб тым, што цэнтр рассеяння имеет невялікія размеры, у ім  значны электрычны зарад і маса атама.
Недахопам планетарной мадэлі была немагчымасць тлумачэння ёй устойлівасцi атамаў.
З класічнай электрадынамікі следует, што бо электроны движутся навокал ядра, испытывая пры сваім цэнтраімклівае паскарэнне як планеты навокал Сонца, то яны па законам класічнай электрадынамікі павінны излучать электрамагнітныя волны, теряя пры гэтым на выпраменьванне кінетычную энергію арбітальнага руху і ў выніку «упасці» на ядро.
Разлікі, выкананыя з дапамогай метадаў класічнай электрадынамікі показывают, што электроны павінны «упасці» на ядро за час парадку 10−11 з.
Сяржанты Фольксмарине  Штабс-обермайстер(Stabsobermeister) Обермайстер(Obermeister) Майстер(Meister) Старшына(Obermaat) Старшына(срочник)(Obermaat auf Zeit) Мат(Maat) Мат(срочник)(Maat auf Zeit)  OR-8 OR-7 OR-6 OR-5 OR-4
Выпусканне замежных вайскоўцаў Фольксмарине, у Каспийском вышэйшым ваенна-марскім вучылішчы імя З. М. Кирова.
Верталётаў марской авіяцыі — 24 (16 — Ми-8 і 8 — Ми-14)
Асабовы састаў — 16 000 людзей.
Командующий Фольксмарине              Камандаванне Фольксмарине                               Асобныя часці     Злучэнні     Вучэбныя заводы                          Асобныя атрады     Брыгады     Тылавыя службы              Дывізіёны               Караблі
4 Флатылія (Парастак-Варнемюнде), пазыўной — «Залив»
6 Флатылія (Дранске), пазыўной — «Літара»
Ваенна-марское вучылішча «Karl Liebknecht»(Штралзунд), пазыўной — «Handgeld»
Ваенна-марская школа «Walter Steffens»(Штралзунд), пазыўной — «Rundfahrt»
18 Берагавой ракетны полк «Waldemar Verner»(Гелбензанде), пазыўной — «Stirnhöhle»
18 марская Эскадрылля баявых верталётаў(Паравы) «Kurt Barthel», пазыўной — «Sperrkreis»
18 полк сувязі(Бёлендорф) «Johann Wesolek», пазыўной — «Sängerknabe»
28 батальёну сувязі і забяспечванні палётаў(Лазе)
Спуск судная — тэхналагічны працэс у суднабудаванні і суднарамонце.
У працэсе спуску корпус судная, першапачаткова які знаходзіць на беразе (ці ў доку), перемещается у ваду.
сліпы  плывучыя докі  сухія докі  Пнеўматычныя ролік-мяшкі  Пад'ёмныя краны (толькі для малых судоў)
Удзел у Лютаўскіх рэвалюцыі
З 11 сакавіка 1882 па 26 лістапада 1887 года — старшы ад'ютант штабы Кіеўскага ваеннай акругі.
У маі — кастрычніку 1881 года командовал батальёнам 131-га пяхотнага Тираспольского палка.
З 26 лістапада 1887 года начальнік штабы 11-й кавалерыйскай дывізіі.
З 19 сакавіка 1891 года — начальнік штабы 32-й пяхотнай дывізіі.
З 23 ліпеня 1896 года камандзір 151-га пяхотнага Пятигорского палка.
З 13 снежня 1896 года акружны генерал-квартирмейстер штабы Кіеўскага ваеннай акругі.
У час службы ў Кіеўскім ваеннай акрузе карыстаўся вялікім аўтарытэтам і павагай сярод калег і начальства.
З 10 красавіка 1904 года начальнік штабы Віленскага ваеннай акругі.
У час руска-японскай вайны 1904—1905 гадоў быў начальнікам штабы 2-й Маньчжурской арміі.
Участвовал у бітвах спрэчкі Сандепу і Мукденском бітве.
Отмечался афіцэрамі Генеральнай штабы як адзін з лепшых генералаў і цэнных працаўнікоў.
Пры адступленні ад Мукдена, находясь у ар'ергардзе арміі, з прычыны падзенні з каня атрымаў траўму, але астаўся ў #дзейны арміі.
Мікалай Мартон «20 снежня» (1981)  Дзмітрый Спевакоў «Згуба імперыі» (2005)
См.
таксама
Іншае
Ян Ингенхауз
Бейкеровская лекцыя (1778, 1779)
Expériences sur les végétaux (1779, фр.
пер.
1780)  Nouvelles expériences et observations sur divers objets de physique (фр.
пер.
1785)  замнога стацей у Transactions philosophiques.
Тама — многозначный тэрмін.
Тама — армянские шашки.
Тама — казахский род, які ўваходзіць у састаў Малодшага жуза.
Тама — горад у японскай прэфектуры Токио.
Тама[en] — муніцыпальныя могілкі ў Токио.
Тама — исчезнувшее сяло ў Белогорском раёне Рэспублікі Крым.
Тама — исчезнувшее сяло ў Кировском раёне Рэспублікі Крым.
Лінія Тама (Одакю) — чыгуначная лінія ў Японіі.
Тама — нацыянальны парк у Колумбии.
Тама — гарадскі раён горада Кавасаки японскай прэфектуры Канагава.
Тама — рака ў Японіі на востраве Хонсю.
Тама — афрыканскі народ у Судане і Чадзе.
Тама — нило-сахарский язык, на якім говорит афрыканскі народ тама.
Тама — мёртвый индейский язык туканской языковай сям'і, носьбіты жылі на тэрыторыі Колумбии.
Яновиц, Тама (нар.
1957) — амерыканская пісьменніца  Киёхара Тама (1861—1939) — японская мастачка  Тама — кошка, станцыйны наглядчык чыгуначнай станцыі японскага горада Кинокава.
Яго естественные месцы пражывання — субтрапічныя і трапічныя сухія лясы, субтрапічныя і трапічныя вільготныя лясы, прэснаводныя балоты, прерывистые маршы прэснай вады, пашы, плантацыі, сады ў сельскіх і гарадскіх раёнах і сажалкі.
Ссылки
У часы Сефевидов і Каджаров мячэць подверглась некаторым рэканструкцыям.
Забудаванне включает у сябе 4 айвана, унутраны двор, размерам 50×55 метраў і некалькі шабестанов (падземных галерэй).
Радиоактивность
Бэта-часціца (β-часціца) — заряженная часціца (электрон ці пазітрон), испускаемая у выніку бэта-распаду .
Плынь бэта-часціц называется бэта-промнямі ці бэта-выпраменьваннем.
Адмоўна заряженные бэта-часціцы являются электронами (β−), станоўчае заряженные — пазітронамі (β+).
Бэта-промні следует отличать ад другасных і трацічных электронов, образующихся у выніку ионизации паветра — гэтак называемые дельта-промні і эпсилон-промні.
Энергіі бэта-часціц  бесперапынна ад нуля да некаторай максімальнай энергіі, якой залежыць ад распадающегося изотопа; гэтая максімальная энергія ляжыць у дыяпазоне ад 2,5 кэВ (для рэнію-187) да дзесяткаў МэВ (для короткоживущих ядзер, далёких ад лініі бэта-стабільнасці).
Бэта-промні пад дзеяннем электрычнага і магнітных палёў отклоняются ад прамалінейнага накіравання.
Скорасць часціц у бэта-промнях близка к скорасці святла.
Бэта-промні способны ионизировать газы, выклікаць хімічныя реакции, люмінесцэнцыю, действовать на фотапласцінкі.
Значныя дозы знешняй бэта-выпраменьванні могуць вызвать прамянёвыя апёкі скуры і прывесці к прамянёвай хваробе.
Яшчэ больш небяспечна ўнутранае апраменьванне ад бэта-актыўных радионуклидов, якіх папалі ўнутр арганізма.
Бэта-выпраменьванне имеет значна меншую проникающую здольнасць, чым гама-выпраменьванне (аднак на парадак вялікую, чым альфа-выпраменьванне).
Слой любого рэчыва з павярхоўнай тугасцю парадку 1 г/см2 (напрыклад, некалькі #міліметровы алюмінію ці некалькі #метровы паветра) практычна поўнасцю поглощает бэта-часціцы з энергіяй наўкола 1 МэВ.
Ионизирующее выпраменьванне  Альфа-часціца  Бэта-распад  Гама-выпраменьванне  Ядзерная реакция
Вынаходства
Калыска Ньютона
Колыбе́ль Ньютона (маятнік Ньютона) — механічная сістэма, названая ў гонар  Исаака Ньютона для дэманстрацыі пераўтварэння энергіі розных відаў сябар у сябра: кінетычнай у патэнцыяльную і наадварот.
У адсутнасць противодействующих сіл (трэнні) сістэма магла бы действовать вечна, але ў рэальнасцi гэтае недостижимо.
Пры адхіленнях рознай колькасці шарыкавы
Гэтае вынаходства, придуманное англійскім акцёрам Саймоном Пребблом у 1967 году, а сёння часта встречаемое на пісьмовых сталах у кабінетах і офісах, можна поместить і ў музей фізікі.
Веданне таго, што яна иллюстрирует законы захавання импульса і захаванні энергіі не толькі не перашкодзіць, але і придаст асаблівы глузд назіранню.
Пры адхіленні першага шарика дадзенае сістэмы і последующим яго вяртаннем к изначальному палажэнню, яго энергія і импульс передадутся без змянення цераз тры сярэдніх шарика апошняму, які набудзе тую ж скорасць і падымецца на тую ж вышыню.
Ён у сваю чаргу перадасць свой импульс і энергію па ланцужку зноў першаму шарику.
Крайнія маятнікі ёсць вагацца, а прамежкавыя ёсць нерухомыя.
З-за страт механічнай энергіі з прычыны работы сіл трэння і пругкасцi вагання маятнікаў затухают, бо ў рэальных механічных сістэмах заўжды действуют диссипативные сілы.
Каб найти скорасці шароў пасля пруткага сутыкнення, над запісаць ураўненне закону захавання импульса для такой сістэмы і ўраўненне закону захавання энергіі і решить атрыманую сістэму ўраўненняў.
Вынік вядомы: движущийся шар останавливается, а покоящийся приобретает скорасць першага.
У калыскі Ньютона першы шарик перадае импульс другому шарику і останавливается.
Другой шарик получает импульс патэнцыяльнай энергіі ад першага, але з-за немагчымасці пераўтварэння патэнцыяльнай энергіі ў кінетычную, импульс переходит ад другога маятніка далей — у трэці, чацвёрты, пяты.
Апошні шарик не имеет перад сабой, галу перадаць свой импульс, таму вольна движется, поднимаясь на вышыню h, затым возвращается, і ўсё повторяется у зваротным накіраванні.
«Калыска Ньютона» можна изготовить самастойна.
Шарики над подвешивать на двух пад рагом сябар к сябру ніцях, каб плоскасць ваганняў шарыкавы захоўвалася пастаяннай, і ўдары былі цэнтральнымі.
Самая вялікая Калыска Ньютона у міры знаходзіць у г. Kalamazoo (штат Мичиган, ЗША).
У ёй 16 боулинг-шароў, масай 6,8 кг кожны, падвешаных на ніцях даўжынёй 6,1 м на вышыні 1 метра ад полу.
Пры дапамогі интерферирующих лазерных промняў создаются тысячы «трубак»-пастак.
У кожную трубку, створаную лазерным променем, змяшчаюцца прыблізна 150 атамаў (у трубцы яны могуць двигаться толькі ў адным вымярэнні).
Затым атамы лазерам ж охлаждаются да мільярдных дзеллю градуса (у Кельвинах).
Пасля лазерам палове атамаў придаётся адзін импульс, а палове — супрацьлеглы.
У выніку получается варыянт, калі нават пасля 10 000 сутыкненняў кожны атам вагаецца са зыходнай амплітудай.
Стацця, Калыска Ньютона у школьным музеі фізікі
У пачатку 1920 года Энвер-паша прыбыў са сваімі паплечнікамі-пантюркистами у Маскву.
Бальшавічкі ў #той час поддерживали абедзве вядучыя турэцкія партыі: Нацыяналістычную Мустафы Кемаля і Юнионисткую Энвер-паши, боровшиеся за ўладу ў краіне.
Энвер грунтаваўся ў Маскве каля паўтара гадоў, работая у Грамадзе Адзінствы Рэвалюцыі з Исламом.
Уезд у Турцыю яму быў  Великим Турэцкім Нацыянальнай зборняй, выпустившим загад ад 12 сакавіка 1921 года.
Забарона быў наложен на Энвер-пашу і Халил-пашу за «возможное пагаршэнне ўнутранай палітыкі ў краіне і знешніх адносін урада Анкары».
Ахмед Джемаль-паша узяў на сябе місію выкарыстання атрадаў басмачоў для аперацый проціў англічан, і прыбыў у Ташкент з паўнамоцтвамі ад савецкага ўрада з групай турэцкіх афіцэраў.
Аднак аперацыя ні к чаму не прывяла, ён вярнуўся ў Маскву для #наступны серыі перамоў.
30 ліпеня 1921 года, пасля канферэнцыі, Энвер-паша паехаў у Батуми навестить родзічаў, і попытался проникнуть у Анатолю, але папаў у буру і вярнуўся назад у Батуми.
У батумский перыяд ён стаў объединять апазіцыйныя Мустафе Кемалю сілы, апеллируя к тому, што ў барацьбе за незалежнасць проціў Грэцыі Турцыя павінна быць едина.
Аднак перамога Анкарского рэжыму ў бітве пры Сакарии (2-13 верасня) проціў грэкаў кардынальна змянілі расстаноўку сіл у барацьбе за ўладу ў Турцыі.
Масква ў гэтай барацьбе выбрала Мустафу Кемаля.
Пасля кансультацый з мясцовымі ўладамі Бухары і з урадам БНСР ён напісаў у Маскву пісьмо з патрабаваннямі павагі незалежнасці БНСР і высновы войск Чырвонай Арміі з тэрыторыі Бухары.
Вузей у #гэты час ён стаў вынашивать планы перахода на старану басмачоў, падзяліўшыся ими у час таемных сустрэч з кіраўніком антысавецкага Туркестанского нацыянальнай парады, башкірам Ахмед-заки Валидовым, які предостерегал яго ад прамой канфрантацыі з бальшавічкамі.
У канцы кастрычніка 1921 года, имея у руках інфармацыю аб саставе, колькасці і дыслакацыі часцей Чырвонай арміі на тэрыторыі БНСР, ён прыняў вырашэнне противодействовать бальшавічкам і падняць панисламское рух за вызваленне Сярэдняй Азіі ад бальшавічак, для чаго ўзяў на сябе місію аб'яднання атрадаў басмачоў у барацьбе са савецкай уладай, і перайшоў ва ўсходнюю часць бухарского дзяржавы, дзе ўзначаліў басмацкія сілы ў гэтым рэгіёне.
Гэтаму способствовал і створаны яшчэ раней па яго инициативе падпольны антысавецкі Камітэт нацыянальнага аб'яднання ў кіраўніку з Вярхоўным муфтыем Ташкента Садретдином-ходжой Шарифходжаевым.
Магіла Энвер-паши была месцам пілігрымкі да сярэдзіны трыццатых гадоў, потым савецкімі ўладамі узгорак быў срыт, але магіла продолжала посещаться мясцовымі жыхарамі.
Гэтая магіла атрымала назву мазора Хазрати-шох (маўзалея Святого Шаха).
Прах Энвер-паши быў урачыста  прэзідэнту Турцыі Сулейману Демирелю таджикским лідарам з Бальджуана Изатулло Хаёевым 4 жніўня 1996 года.
Заўвагі
Нейтроннае выпраменьванне возникает пры ядзерных реакциях (у ядзерных рэактарах, прамысловых і лабараторных усталёўваннях, пры ядзерных узрывах).
Свабодны нейтрон - гэтае нестабільная, электрычныя нейтральная часціца з часам жыцця наўкола 15 мінут (880.1 ± 1.1 секунд).
Пры неупругих узаемадзеяннях возникает другаснае выпраменьванне, якое можа складацца як з заряженных часціц, гэтак і з гама-квантаў.
Пры пруткіх узаемадзеяннях возможна звычайная ионизация рэчыва.
Проникающая здольнасць нейтронаў вельмі вялікая па прычыне адсутнасці зараду і, як следства, слабага ўзаемадзеяння з рэчывам.
Проникающая здольнасць нейтронаў залежыць ад іх энергіі і саставу атамаў рэчыва, з якімі яны взаимодействуют.
Слой палавіннага паслаблення нейтроннага выпраменьвання для лёгких матэрыялаў у некалькі раз менш, чым для тяжёлых.
Тяжёлые матэрыялы, напрыклад металы, горш ослабляют нейтроннае выпраменьванне, чым гама-выпраменьванне.
Умоўна нейтроны ў залежнасці ад кінетычнай энергіі падзяляюцца на хуткія (да 10 МэВ), сверхбыстрые, прамежкавыя, марудныя і цеплавыя.
Марудныя і цеплавыя нейтроны вступают у ядзерныя реакции, у выніку могуць утварацца стабільныя ці радиоактивные изотопы.
Паходжанне і валоданні
Эгильмар I (Элимар I; нямы.
Egilmar I, Elimar I; наўкола 1055 — раней 1112) — першыя граф Ольденбурга (Egilmarus comes in confinio Saxonie et Frisie) (наўкола 1088—1108), фогт кляштара Растреде, заснавальнік Ольденбургской дынастыі.
Дзякуючы браку з Рихенцей Эгильмар I набыў тэрыторыі к усходу ад Везера.
Городок Ольденбург упершыню  у ліку яго валоданняў у 1108 году.
Сталіцай графства ён стаў значна пазней.
Жонка Эгильмара I Рихенца была дачкой графа Дедо фон Дитмаршен (ці Этелера фон Дитмаршен) і Иды фон Эльсдорф.
Ля #яны было трое дзяцей:
Паколькі мюон прыкладна ў 207 раз тяжелее электрона, то размеры мезомолекул у гэтулькі ж раз менш размераў малекулярных ионов H2+, HD+ і т. д., у якіх ядры  сябар ад сябра ў сярэднім на адлегласць у дзве атамных единицы ~2a0 = 2h2/mee2 ~10−8 см.
У мезомолекулах ядры  на адлегласць прыкладна ў дзве мезоатомных единицы ~2aμ = 2h2/mμe2 ~5·10−11 см.
На такое адлегласць сближаются ядра изотопов вадароду спрэчкі кінетычнай энергіі 3 ~кэВ, што соответствует ~30 мільёнам градусаў, якая сравнима з тэмпературай, дасягнутае ў сучасных тэрмаядзерных усталёўваннях.
Пасля адукацыі мезомолекул ddμ, dtμ і ttμ надзвычайна хутка, за час τ = 10−9 — 10−12 з, адбываецца зліццё іх ядзер за рахунак моцнага ўзаемадзеяння у реакциях
D                  +                    D                            →                              p                  +                    T                  +         4,032                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {D} \ \rightarrow \ \mathrm {p} +\mathrm {T} +4{,}032\;\mathrm {MeV} }                                         D                  +                    D                            →                              n                  +                                                        3                                                          H           e                  +         3,268                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {D} \ \rightarrow \ \mathrm {n} +{}^{3}\!\,\mathrm {He} +3{,}268\;\mathrm {MeV} }                                         D                  +                    T                            →                              n                  +                                                        4                                                          H           e                  +         17,589                             M           e           V                          {\displaystyle \mathrm {D} +\mathrm {T} \ \rightarrow \ \mathrm {n} +{}^{4}\!\,\mathrm {He} +17{,}589\;\mathrm {MeV} }                                         T                  +                    T                            →                   2                             n                  +                                                        4                                                          H           e                  +         11,332                             M           e           V                          {\displaystyle \mathrm {T} +\mathrm {T} \ \rightarrow \ 2\,\mathrm {n} +{}^{4}\!\,\mathrm {He} +11{,}332\;\mathrm {MeV} }
У мезомолекулах pdµ і ptµ параўнаўча малая скорасць (~106 з−1) реакций
p                  +                    D                            →                                                                  3                                                          H           e                  +         γ         +         5                    ,                  4                             M           e           V                          {\displaystyle \mathrm {p} +\mathrm {D} \ \rightarrow \ {}^{3}\!\,\mathrm {He} +\gamma +5{,}4\;\mathrm {MeV} }                                         p                  +                    T                            →                                                                  4                                                          H           e                  +         γ         +         19,814                             M           e           V                          {\displaystyle \mathrm {p} +\mathrm {T} \ \rightarrow \ {}^{4}\!\,\mathrm {He} +\gamma +19{,}814\;\mathrm {MeV} }
определяется электрамагнітным узаемадзеяннем.
Паколькі гэтыя реакции у мезомолекулах ідуць у прысутнасці мюона µ−, то для кожнай з #яны возможны два зыходу, а менавіта, мюон можа ці вызваліцца, ці ж образовать мезоатом гелію.
Свабодны мюон можа инициировать наступную реакцию сінтэзу, а мюон, захоплены ядром гелію (альфа-часціцай) — не.
Такім вобразам, лік реакций сінтэзу Xc, инициируемое адным мюоном,  велічынёй каэфіцыента прилипания мюона к гелію (~ 0,5 — 1 %).
Эксперыментальнае удалось атрымаць значэнні Xc ~100, гэта значыць адзін мюон способен высвободить энергію 100 ~ × 20 МэВ = 2 ГэВ.
Але гэтая велічыня ўсё ж менш, чым энергетычныя затраты на вытворчасць самага мюона на паскаральніку (5—10 ГэВ для пучка дэйтронаў).
Такім вобразам, мюонный каталіз пакуль энергетычныя нявыгадны працэс.
Камерцыйныя выгадная вытворчасць энергіі мажліва спрэчкі Xc ~ 104.
За́падный фро́нт — аператыўнае аб'яднанне РСЧА ў гады Великой Айчыннай вайны.
30 чэрвеня новым командующим фронту быў  генерал-лейтэнант А. І. Ерёменко, 1 ліпеня начальнікам штабы — генерал-лейтэнант Г. К. Маландин, 3 ліпеня сябрам Ваеннай парады — армейскі камісар 1 рангу Л. З. Мехлис.
Энергетычны ўзровень — уласныя значэнні энергіі квантавых сістэм, гэта значыць сістэм, якіх складаюцца з микрочастиц (электронов, пратонаў і іншых элементарных часціц) і подчиняющихся законам квантавай механікі.
Кожны ўзровень характарызуецца акрэсленым станам сістэмы, ці подмножеством таковых у аказіі выраджэння.
Паняцце прымянімае к атамам (электронныя ўзроўні), малекулам (розныя ўзроўні, адпаведныя ваганням і кручэнням — вагальныя і вярчальныя ўзроўні), атамнымі ядрам (унутрыядзерныя энергетычныя ўзроўні) і т. д.
У сучасным паняцці аб арбітальных мадэлі атама, электроны у атаме способны обладать толькі акрэсленымі велічынямі энергіі, і переходить з аднаго энергетычнага ўзроўню на іншай толькі скокам.
Розніца між энергетычнымі ўзроўнямі определяет частату кванта святла, выделяемого ці поглощаемого пры пераходзе.
Кожнай пары значэнняў галоўнага квантавага ліку n і арбітальнага квантавага ліку l соответствует акрэслены ўзровень энергіі, якой можа обладать электрон.
Галоўныя энергетычныя ўзроўні атама — гэтая сукупнасці атамных больш арбітальны, имеющих аднолькавыя значэнні галоўнага квантавага ліку.
Лік такіх энергетычных узроўняў у атаме роўна нумару перыяду, у якім расположен адпаведны хімічны элемент.
Напрыклад, калій — элемент чацвёртага перыяду, следовательно, яго атам имеет 4 асноўных энергетычных узроўню (n = 4).
Кожны галоўны энергетычны ўзровень у атаме расщеплён на подуровни (s-, p-, d-, f-орбитали), адпаведныя змяненням арбітальнага квантавага ліку.
У дастаткова моцных магнітных палях можна выявіць расшчапленне гэтых подуровней на асобныя станы, адпаведныя рознымі значэнням магнітнага квантавага ліку.
часці, якія Уцалелі фронту з боями адступілі на ўсход наўсцяж узбярэжжа Азовского мора на Таганрог (пал 17 кастрычніка) і далей к Ростову-на-Дону (пал 20 лістапада).
Аднак вузей 28 лістапада 1941 у выніку паспяховага контрнаступлення войска фронту ў хаду Ростовской наступальнай аперацыі ізноў освободили Растоў, нанёсшы/нанесеўшы вермахту першае значнае паражэнне на Усходнім фронце.
10 ліпеня 1941 года
7-я армія;  14-я армія;  23-я армія;  16-я стралковая дывізія;  70-я стралковая дывізія;  177-я стралковая дывізія;  191-я стралковая дывізія;  1-я горнастралковая брыгада;  8-я стралковая брыгада;  асобная зводная курсанцкая стралковая брыгада;  21-й умацованы раён (Кингисеппский УР);  22-й умацованы раён (Карельский УР; КаУР);  29-й умацованы раён;  573-й пушачны артылерыйскі полк;  519-й гаўбічны артылерыйскі полк вялікай моцнасці;  541-й гаўбічны артылерыйскі полк РГК;  577-й гаўбічны артылерыйскі полк РГК;  20-й асобны мінамётны батальён;  47-й асобны мінамётны батальён;  2-й корпус ПВО;  Выборгский брыгадны раён ПВО;  Лужский брыгадны раён ПВО;  Мурманский брыгадны раён ПВО;  Псковский брыгадны раён ПВО;  Свирский брыгадны раён ПВО;  39-я знішчальная авіяцыйная дывізія;  41-я бамбардзіровачная авіяцыйная дывізія;  1-я змешаная авіяцыйная дывізія;  2-я змешаная авіяцыйная дывізія;  4-я змешаная авіяцыйная дывізія;  5-я змешаная авіяцыйная дывізія;  55-я змешаная авіяцыйная дывізія;  3-я знішчальная авіяцыйная дывізія ПВО;  54-я знішчальная авіяцыйная дывізія ПВО;  14-й бамбардзіровачны авіяцыйны полк;  6-й пантонна-брукам полк;  12-й инженерный полк;  29-й инженерный полк.
Ссылки
Лозовицкий сельская Парада — сельская Парада на тэрыторыі Климовичского раёна Магілёўскай вобласці Беларусі.
20.08.1924 г., упразднён у 2014 г.
Включает 8 населеных пунктаў:
Лозовица — вёска.
Озерцы — вёска.
Осмоловичи — вёска.
Востраў — вёска.
Павловичи — вёска.
Уздевичи — вёска.
Федотовка — вёска.
Шумоўка — вёска.
Упразднённые населеныя пункты на тэрыторыі сельсавета:
Палі — вёска.
Сенная — вёска.
Совна — вёска
Климовичский раён
Климовичский райвыканкам  Населеныя пункты Рэспублікі Беларусь
Ссылки
Кувши́новский райо́н — адміністрацыйна-тэрытарыяльная единица (раён) і муніцыпальная адукацыя (муніцыпальны раён) на захадзе цэнтральнай часці Тверской вобласці Расіі.
Адміністрацыйны цэнтр — горад Кувшиново.
Пляц 1874 км².
Раён расположен у сярэдніх часці вобласці, к северо-захаду ад Твери і граничит:
на поўначы — з Фировским і Вышневолоцким раёнамі,  на ўсходзе — з Торжокским раёнам,  на поўдні — з Старицким раёнам,  на захадзе — са з Селижаровским і Осташковским раёнамі.
Пляц 1874 км².
Асноўныя рэкі — Осуга, Цна, Поведь, Негочь, Пречисто-Каменка і Вялікая Коша.
10 мая 1930 года з Каменского раёна ў Новоторжский раён Тверского акругі Маскоўскай вобласці былі  Таложенский і Тимофеевский сельсаветы.
Па даным перапісу 2002 гады насяленне составило 17 847 жыхароў (8 017 мужчын і 9 830 жанчыны).
Эканоміка раёна па стану, якому цячэ на 2008 год у цэлым знаходзіць у стагнацыі, хоць асобныя прадпрыемствы на тэрыторыі раёна, у асноўным лесо-нарыхтоўчага і обрабатывающего профілю, работают цалкам паспяхова.
Група навядзення зенітнага разліку пры абароне Масквы, 1 лістапада 1941 года, фота Алег Кнорринг.
У залежнасці ад важнасці выполняемых задач, наяўнасці сіл і сродкаў у састаў фронту ПВО уваходзілі:
Нанесла паражэнне савецкаму Заходняму фронту ў Белостокско-Мінскам бітве і Смоленском бітве.
30 ліпеня 1941 года перайшла к абароне пасля вырашэння Гитлера остановить наступ на Маскву і павярнуць танкавую групу Гудериана на Кіеў.
Танкавая група Гота была  на поўнач, у накіраванні Ленинграда.
На 22 чэрвеня 1941 агульная колькасць 1.453.200 салдат і афіцэраў (50 дывізій), 1700 танкавы, 910 самалётаў, 3000 прылад,
Пасля завяршэння Беларускай наступальнай аперацыі касцяк групы армій «Цэнтр» быў разгромлен, і яна фактычна перастала существовать як единое цэлае, хоць фармальна существовала да канца вайны.
Напад на Савецкі Саюз
Сітуацыя к пачатку Другой міравай вайны
выпрабавальная група (ням.
: Erprobungsgruppe ) — Er.Gr ці Erpr.Gr;  група падрыхтоўкі папаўненняў (ням.
: Erganzungs-gruppe ) — Erg.Gr;  планёрная група (ням.
: Schleppgruppe );  разведвальная група галоўнага камандавання люфтваффе (стратэгічнай разведкі) — Aufkl.Gr.
Ob.d.L;  група спецыяльнага назначэння (пад учотам Waffen SS) — Luftwaffe SS;  група спецыяльнага назначэння марской авіяцыі (пад учотам Krigsmarine).
Герман Геринг, главнокомандующий люфтваффе
Папярэднік люфтваффе — «Имперские ваенна-паветраныя сілы» (ням.
: Luftstreitkräfte ) былі организованы у 1910, са з'яўленнем ваеннай авіяцыі.
Пасля паражэння Германіі ў Першай #міравы¹ вайне, па ўмовам Версальского дагавору (1919), ёй было  иметь уласную ваенную і цывільную авіяцыю.
Аднак у 1922 году забарону на цывільную авіяцыю быў  з некаторымі абмежаваннямі.
Цікавасць к ваеннай авіяцыі ў дзяржаве быў вельмі вялікі, таму яна создавалась пад відам авиакружков і іншых цывільных фарміраванняў.
Кіраўніцтва вермахта видело у люфтваффе, перш усяго, «лятаючую артылерыю», інструмент падтрымкі войск.
Такім вобразам, люфтваффе создавались як адзін з інструментаў «бліцкрыгу».
У адпаведнасці з гэтым падыходам, строились, у асноўным, тактычныя бамбардзіроўшчыкі малой ці сярэдняй далёкасці, способные несці сярэднюю бомбавую нагрузку.
Стратэгічных бамбардзіроўшчыкаў, подобных Boeing B-17 «Flying Fortress» ці Avro Lancaster у рейхе тады не было.
Четырёхмоторный нямецкі Focke-Wulf Fw 200 быў значна больш слабы і использовался толькі як транспартны самалёт і разведчык у Атлантике.
У агульным і цэлым, большасць маладых савецкіх лётчыкаў у цячэнне ўсёй вайны значна уступали нямецкімі лётчыкам, іх баявому вопыту і ў першую чаргу пачатковаму ўзроўню абучэння і прафесійнай падрыхтоўцы.
Іншым фактором выступал шматлікі, але тэхналагічныя і маральна устаревший парк савецкіх машын, па сваім тактико-тэхнічнымі даным значна уступавший нямецкім.
Нямецкія камандзіры аднадушныя ў поглядах на эфект массированного паветранага ўдару ў першыя дні вайны.
Атака была добра  і паспяхова .
Нямецкія знішчальнікі суправаджэння Bf 109 атаковали аэрадромы разам з пікіруючымі бамбардзіроўшчыкамі.
З 22 чэрвеня па 13 ліпеня, толькі адзін германскі I паветраны флот знішчыў 1698 савецкіх самалётаў: 487 у паветры і 1211 — на зямлі.
Але, у першыя ж дні вайны месцамі завязывались упартыя паветраныя бои, вузей 22 чэрвеня савецкімі лётчыкамі было  15 паветраных таранов.
Люфтваффе у першы дзень вайны 22 чэрвеня на Усходнім фронце потеряли 69 баявых самалётаў.
За 27 дзён боёв з 22 чэрвеня па 19 ліпеня 1941 года нямецкая авіяцыя потеряла 1284 самалёта ўсіх тыпаў, што было больш чым за два месяца боёв у «Бітве за Англію».
Савецкая авіяцыя за #гэты час потеряла наўкола 8000 самалётаў, з #яны за першы дзень вайны 2852.
Што показало з адной стараны агідную работу савецкага камандавання (вялікія страты), але таксама мужнасць і гераічнасць савецкіх лётчыкаў (вялікі лік збітых нямецкіх самалётаў), аднак гэтае было  вялікімі стратамі вопытных і ўмелых лётчыкаў, якія і збілі асноўную масу самалётаў немцаў і іх саюзнікаў.
Знакі адрознення  Званне   Пагон  Пятліца  Нарукаўны знак   Вышэйшы афіцэрскі састаў        Рейхсмаршал Великогерманского рейхаReichsmarschall des Großdeutschen Reiches        Генерал-фельдмаршал авіяцыіGeneralfeldmarschall der Flieger         Генерал-оберст авиации авіяцыіGeneraloberst der Flieger         Генерал авіяцыі (General der Flieger) Генерал парашутных войск (General der Fallschirmtruppe) Генерал паветранай разведкі (General der Luftnachrichtentruppe) Генерал зенітных войск (General der Flakartillerie) Генерал ВПС (General der Luftwaffe)         Генерал-лейтэнантGeneralleutnant         Генерал-маёрGeneralmajor   Штаб-афіцэры         ОберстOberst         Оберст-лейтэнантOberstleutnant         МаёрMajor   Обер-афіцэры         ГауптманHauptmann         Обер-лейтэнантOberleutnant         ЛейтэнантLeutnant   Старшыя ўнтэр-афіцэры         Штабс-фельдфебель Stabsfeldwebel         Гаупт-фельдфебель (Hauptfeldwebel) Обер-фельдфебель (Oberfeldwebel)         ФельдфебельFeldwebel         Унтэр-фельдфебельUnterfeldwebel   Унтэр-афіцэры         Унтэр-афіцэрUnteroffizier   Ніжнія чыны         Штабс-яфрэйтарStabsgefreiter         Гаупт-яфрэйтарHauptgefreiter         Обер-яфрэйтарObergefreiter         ЯфрэйтарGefreiter        Радавыя ВПСFlieger
Лю́фтваффе (нямы.
Luftwaffe — паветраны род войск) — назва германскіх ваенна-паветраных сіл у саставах рэйхсверу, вермахта і бундэсвера.
У рускім языку гэтая назва звычайна применяется к ВПС вермахта перыяду Трэцяга рейха (1933—1945).
Першапачатковае ў люфтваффе былі  два кіруючых штабы: Генеральная штаба (нямы.
ням.
: Generalstab der Luftwaffe) і Галоўная штаба (ням.
: Luftwaffenführungsstab Luftwaffenführungsstab).
Вясной 1942 года іх объединили у Галоўнае камандаванне люфт­ваффе ( Oberkommando der Luftwaffe — OKL).
1-й паветраны флот: паўночны фланг Усходняга фронту, у канцы лютага 1945 года понижен да камандавання люфтваффе «Курляндия»;  2-й паветраны флот: з 1940 па 1942 год — цэнтральны ўчастак Усходняга фронту.
З 1942 года на Средиземноморье.
У верасні 1944 года перадаў свае функцыі камандаванню люфтваффе у Італіі;  3-й паветраны флот: контролировал тэрыторыю Германіі і Францыі, у верасні 1944 года преобразован у камандаванне люфтваффе «Захад», якое ўвайшло ў паветраны флот «Рейх»;  4-й паветраны флот: паўднёвы фланг Усходняга фронту, 14 красавіка 1945 года преобразован у 4-е камандаванне люфтваффе, включённое у 6-й паветраны флот;  5-й паветраны флот: Паўночны ТВД, уключаючы Нарвегію і Фінляндыю, у верасні 1944 года перадаў свае функцыі командующему люфтваффе у Нарвегіі;  6-й паветраны флот: цэнтральны ўчастак Усходняга фронту;  10-й паветраны флот: контролировал запасныя і вучэбныя часці люфтваффе;  паветраны флот «Рейх»: ПВО Германіі.
знішчальная (ням.
: Jagdgeschwader ) — JG;  начлегаў знішчальнікаў (ням.
: Nachtjagdgeschwade ) — NJG;  тяжёлых знішчальнікаў (ням.
: Zerstorgeschwader ) — ZG;  штурмавікоў (ням.
: Schlachtgeschwader ) — SG (з 1943 г.)
ці Sch.G (да 1943 г.
);  начных штурмавікоў (ням.
: Nachtschlachtgeschwader ) — NSG;  бамбардзіровачная (ням.
: Kampfgeschwader ) — KG;  скорасных бамбардзіроўшчыкаў (ням.
: Schnellkampfgeschwader ) — SKG;  пікіруючых бамбардзіроўшчыкаў (нямы.
Sturzkampfgeschwader, Stukageschwader) — St.G;  транспартная авіяцыя (нямы.
Kampfgeschwader zur besonderen Venvendung) — KGzbV (да 1943 г.)
ці TG (нямы.
Transport-geschwader транспартная эскадра, з 1943 г.
);  вучэбна-баявая (нямы.
Lehrgeschwader) — LG.
авіяцыя спецыяльнага назначэння (нямы.
zur besonderen Verwendung) — zbV.
Група, имевшая у #розны час па штату 40-50 самалётаў, складалася са штабнога звяна і трох эскадрылляў.
Ёй командовал группенкоммандер (ням.
: Gruppenkommandeur , сокращённо — Kdr.)
група ближних (франтавых) разведчыкаў (ням.
: Nahaufklarungsgruppe ) — IMA.Gr;  група далёкіх разведчыкаў (ням.
: Fernaufklarungs-gruppe ) — FA.Gr;  група марскіх разведчыкаў (нямы.
Seeaufklarungs-gruppe) — SA.Gr;  група начных разведчыкаў (нямы.
Nachtaufklarungs-gruppe) — A.Gr.Nacht;  група карабельнай авіяцыі (нямы.
Bordflieger-gruppe) — B.FI.Gr;  група берагавой авіяцыі (нямы.
Kustenflieger-gruppe) — Ku.FI.Gr.
Пачатак кар'еры
Вернер Эдуард Фриц фон Бломберг (ням.
: Werner Eduard Fritz von Blomberg ; 2 верасня 1878, Штаргард (Померания) — 14 сакавіка 1946 1946, Нюрнберг) — нямецкі военачальнік, генерал-фельдмаршал (20 красавіка  года), у 1933—1938 гадах міністр имперской абароны (з 1935 — имперского ваеннага міністэрства) Германіі.
Са сакавіка 1897 года — лейтэнант у 73-м фузилёрском палку.
У 1904—1907 гадах — учился у ваенных акадэміі.
З красавіка 1908 года — у генеральнай штабе.
Са сакавіка 1911 года — капітан.
У выніку 26 студзеня 1938 года Бломберг быў  з усіх пастоў, а 4 лютага 1938 года отправлен у адстаўку.
Аксу́ (каз.
Ақсухі) — пасёлак у Казахстане, расположен у Акмолинской вобласці.
Знаходзіць у падначаленні гарадскіх адміністрацыі Степногорска.
Адміністрацыйны цэнтр і адзіны населены пункт Аксуской пасялковай адміністрацыі.
Код КАТО — 111833100.
Пасёлак расположен прыблізна ў 12 км к поўначы ад Степногорска на левым беразе ракі Аксу (на адлегласці наўкола 2 км).
Аксу быў  у 1920 году як падсобная гасподу для рудніка Аксу, цяпер именуемого Кварцитовые Горкі (п. Кварцитка).
Некалі носил назва Сталинский, але пазней быў переименован.
Вырашэннем Акима Акмолинской вобласці ад 11 сакавіка 1997 года пасёлкі Аксу і Бестобе былі включены у межы г. Степногорска.
Па даным на 1 студзеня 2016 года насяленне пасёлка составляло 3923 чалавека (1959 мужчын і 1964 жанчыны).
Первомайка (каз.
Первомайка) — упразднённое сяло ў Акмолинской вобласці Казахстана.
Ликвидировано у 2007 году.
Уваходзіла ў састаў Степногорской гарадской адміністрацыі, у Карабулакский сельская акруга.
У 1999 году насяленне сяла составляло 51 чалавек (27 мужчын і 21 жанчына).
Барон (з 1917) Эдуард фон Бём-Эрмоли (нямы.
Eduard Freiherr von Böhm-Ermolli, 12 лютага 1856, Анкона — 9 снежня 1941, Троппау) — аўстрыйскі военачальнік, генерал-фельдмаршал.
Эдуард Бём-Эрмоли сярод австро-венгерскіх і нямецкіх генералаў пасля ўзяцця Львова.
1915 год
Учился у кадэцкім корпусе ў Санкт-Пёльтене, затым у Терезианской акадэміі.
1 верасня 1875 выпущен лейтэнантам у 4-й драгунскі Эрцгерцага Альбрехта полк (Вельс).
У 1878 окончил курс акадэміі генеральнай штабы.
З 1880 служыў у генеральнай штабе, з 1891 — у кавалерыйскай инспекции.
З 1896 — камандзір 3-га ўланскага палка.
З 1901 — камандзір 16-й кавалерыйскай брыгады ў Прессбурге.
З лістапада 1905 — камандзір 7-й кавалерыйскай дывізіі ў Кракове.
З красавіка 1909 — камандзір 12-й пяхотнай дывізіі.
З лістапада 1911 — камандзір 1-га пяхотнага корпуса ў Кракове і сябра Таемнай парады.
1 мая 1912  у генералы ад кавалерыі.
З пачаткам Першай міравых войны  командующим 2-й арміяй, якой командовал да мая 1918.
У пачатку войны яго армія была отправлена проціў Сербіі, згодна аўстрыйскаму ваеннаму плану «бы», але неўзабаве яе пришлось вярнуць і отправить на ўсходні фронт для адлюстравання рускага наступу ў Галиции.
Командовал арміяй у Карпатской аперацыі, у час австро-германскага наступу ў 1915 і рускага наступу 1916.
Генерал-палкоўнік (1 мая 1916).
У жніўні 1917 яму пожалован баронскі тытул — Freiherr, а 31 студзеня 1918 Бём-Эрмоли быў  у генерал-фельдмаршалы.
Група армій «E» (нямы.
Heeresgruppe E) — адна з груп армій вермахта ў час Другой міравай вайны.
11-я паветрана-палявая дывізія (афинский гарнізон)  Штурмавая дывізія «Родос» (объединена з матарызаванай дывізіяй «Бранденбург» у 1944 году)  68-й армейскі корпус (усходняя Грэцыя і Пелопоннес)  117-я пяхотная дывізія  1-я танкавая дывізія  22-й горны корпус (заходняя Грэцыя)  104-я пяхотная дывізія  1-я горная дывізія  41-я крапасная дывізія  133-я крапасная дывізія (критский гарнізон)  Таксама пад камандаваннем групы армій знаходзілі 22 штрафныя роты
Генерал-палкоўнік люфтваффе Александер Лёр (ням.
: Alexander Löhr ) являлся командующим групай армій «E» з 31 снежня 1942 да 8 мая 1945 года.
15 мая 1945 года быў  у палон югославскими войскамі.
Быў  у масавых забойствах цывільнага насялення Югаславіі і 26 лютага 1947 года расстрелян.
Група армій была  для абароны Берліна з розных часцей (некаторыя з #яны былі ослаблены у боях #заходні рэкі Висла, некаторыя часці былі спешно сформированы са запасных і абмежавана годных).
З 24 студзеня 1945 — рейхсфюрер СС Генрых Гиммлер  З 21 сакавіка 1945 — генерал-палкоўнік Готхард Хейнрици  З 29 красавіка 1945 — генерал-палкоўнік Курт Штудент (фактычна ў камандаванне не ўступіў)
Спіс командующих германскімі групамі армій у хаду Другой міравай вайны
25 студзеня 1945 года якая адступіла ў Курляндию Група армій «Поўнач» была переименована у Групу армій «Курляндия».
Трымала абарону ў Курляндском катле.
Ультыматум на нямецкім языку
18-я армія  1-й армейскі корпус  132-я пяхотная дывізія  218-я пяхотная дывізія  2-й армейскі корпус  263-я пяхотная дывізія  563-я народна-гренадерская дывізія  10-й армейскі корпус  30-я пяхотная дывізія  87-я пяхотная дывізія  126-я пяхотная дывізія  12-я палявая дывізія
Ссылки
Насяленне і састаў
Аягоз (каз.
Аягөз) — горад раённага падначалення ва Усходня-Казахстанской вобласці Казахстана, адміністрацыйны цэнтр Аягозского раёна.
Па стану на 1 студзеня 2016 года ў горадзе проживало 38 126 людзей (18 554 мужчыны і 19572 жанчыны).
28 мая 2004 года ў Аягозском роддоме родился 15-мільённы жыхар Казахстана.
Сучасная назва горада адбываецца ад назвы протекающей цераз яго ракі Аягоз.
Назва ракі, па меркаванню учёных, адбываецца ад цюркскага родоплеменного наймення ай і древнетюркского угуз «рака», гэта значыць «рака роду ай»; згодна папулярнай народнай этымалогіі назва ракі і горада адбываецца ад цюркскага ая — «прыгожы» і гөз/коз — «вока».
Пастановай кіраўніка Семипалатинской  абласной адміністрацыі ад 1 верасня 1994 г. транскрыпцыя г. Аягуз на г. Аягоз.
Першыя згадванні адносяць к XVI—XVII вякам, считается, што ў гэтым рэгіёне жылі «казахские Ромео і Джульетта» — «Казы Корпеш — Баян сулу».
У 1831—1860 гадах быў акружным горадам і назывался Аягуз па аднайменнай рацэ.
Пасля 1860 года быў сельскім населеным пунктам і носил назву Сергиополь, Сергиопольская станица Лепсинского павета спачатку Семипалатинской, потым Семиреченской вобласці.
Цяпер на месцы Сергиополя располагается прыгараднае сяло, раней именовавшееся Сергиополь, а ў перыяд незалежнасці Казахстана переименованное у Мамырсу.
Сучасны горад возник радам з гэтым сялом у 1931 году ў якасці прыстанцыйнага пасёлка, у сувязі з будаваннем Туркестано-Сібірскай жалезнай дарогі, у 1939 году ён атрымаў статус горада і назва Аягуз, якое сохранял да распаду Савецкага Саюзу, затым вузей у незалежным Казахстане афіцыйна быў переименован у Аягоз (транслітарацыя казахского назвы «Аягөз»).
Зайсанский раён
Жарми́нский раён (каз.
Жарма ауданы) — раён у цэнтры Усходня-Казахстанской вобласці ў Казахстане.
Адміністрацыйны цэнтр раёна — сяло Калбатау.
«Гёбен» (нямы.
Goeben) — германскі лінейны крэйсер тыпа «Мольтке» часоў Першай міравай вайны.
у лад 2 ліпеня 1912 года.
У 1914—1917 гадах вёл аперацыі на Чорным паморку проціў рускага флоту і кавказского фронту рускай арміі.
Летам 1914 года «Гёбен» і лёгкий крэйсер «Бреслау» знаходзілі паблізу ўзбярэжжа Афрыкі.
У Средиземном мора знаходзілі значныя сілы французскага флоту, таму пасля абвесткі вайны было решено перавесці групу ў Константинополь, бліжай к берагам нейтральнай Турцыі, дружалюбнай Германіі.
Акрамя французскага флоту, у Средиземном мора знаходзіла і група брытанскіх лінейных крэйсераў, аднак «Гёбену» і «Бреслау» удалось ускользнуть ад саюзнікаў і шчасліва дайсці да мэты: 10 жніўня 1914 нямецкія крэйсеры дасягнулі праліва Дарданеллы.
Легкий крэйсер «Бреслау»
3 красавіка «Гёбен» і «Бреслау» выйшлі ў Чорнае мора, каб спаткаць турэцкія бронепалубные крэйсеры «Хамидие» і «Меджидие», пасланыя для бамбардзіроўкі Николаева.
«Меджидие» наскочил на мину і затонул, таму бамбардзіроўка Николаева была , германскія ж караблі отправились к Севастополю.
Прысутнасць праціўніка было  рускім гідрапланам, і ў мора выйшла эскадра Чарнаморскага флоту: шэсць браняносцаў у суправаджэнні двух крэйсераў і пяці эсмінцаў.
Тым часам нямецкія крэйсеры потопили два грузавых парахода і поджидали рускую эскадру, каб прыкрыць отход «Хамидие» у Босфор.
Калі рускі флот наблізіўся на адлегласць 10 міль, «Бреслау» паставіў дымовую завесу, пад прыкрыццём якой германскія крэйсеры сталі отходить.
Рускія лінкары развілі максімальны ход і адкрылі агонь, але ў змярканнях, якіх наступілі поспеху не дабіліся.
Нямецкія крэйсеры атрымалі па радыё паведамленне аб тым, што «Хамидие» шчасліва вярнуўся на базе, і пачалі отход, не подозревая, што ў цемнаце к #яны наблізіліся рускія эсмінцы.
Неасцярожныя перамовы па радыё выдалі рускіх маракоў, і «Бреслау», асвятліўшы/асветлеўшы эсмінцы пражэктарамі, адкрыў агонь з дыстанцыі 200 м. Нямецкія маракі посчитали, што ими былі потоплены два эсмінца, але рускія караблі адступілі без страт.
«Гёбен» і «Бреслау» ізноў сышлі ў Босфор.
У канцы 1916 года на «Гёбен» установили прыборы цэнтральнай наводкі галоўнага і сярэдніх калібраў.
Рог узвышэння прылад павялічылі да 22,5°, што давала крэйсеру магчымасць вести бой з новымі рускімі лінкарамі на дыстанцыях да 23 км.
Адначасова былі демонтированы апошнія чатыры 88-мм прылады, яшчэ остававшиеся на борце.
У хаду паветраных боёв над караблём, грэчаскі ас Аристидис Морайтинис на знішчальніку Sopwith Camel 1F.1 збіў тры нямецкіх самалёта, пытавшихся перехватить бамбардзіроўшчыкі саюзнікаў, у #той час як грэчаскі Sopwith 1½ Strutter лейтэнанта Спиридона Хамбраса быў  нямецкім асам Эмилем Мейнеке (Emil Meinecke).
30 сакавіка «Гебен» сопровождал турэцкую камісію па раззбраенню, якую прыбыла ў Одессу пасля падпісання Брэст-Літоўскага дагавору.
У маі проходил ремонт у Севастополе, дзе, у адрозненне ад Константинополя, имелся сухі док прыдатнага размеру.
Сіламі мясцовых рабочых былі устранены течи і  ачыстка корпуса.
28 чэрвеня «Гебен» з групай эсмінцаў отправился у Новороссийск для интернирования астаткаў рускага ваеннага флоту, але к моманту прыбыцця групы на месца караблі вузей былі затоплены.
Пакінуўшы/Пакінуўшы эсмінцы ў Новороссийске, «Гебен» вярнуўся ў Севастополь, дзе сіламі мясцовых рабочых была  ачыстка днішча.
7 жніўня — 19 кастрычніка: па вяртанні ў Константинополь, проходил ремонт па ўстараненню пашкоджанняў, нанесеных узрывамі мин у студзені.
У ваенных дзеяннях больш удзелу не принимал.
2 лістапада Германію перадала крэйсер ва ўласнасць турэцкага ўрада.
З'яўленне «Гёбена» і «Бреслау» у Чорным паморку паскорыла ўступленне Турцыі ў вайну на старане Цэнтральных дзяржаў.
Хоць ваенныя дзеянні Турцыі і имели некаторае самастойнае значэнне, аднак #найбольшы уплыў на ход вайны оказала страта паўднёвага маршруту забеспячэння рускай арміі, а таксама спыненне экспартавання рускага зерня — асноўнай крыніцы валюты для рускай казны.
Разам з германскай блакадай Балтыйскага мора гэтае отрезало Расію ад Еўропы; шляху, якія асталіся забеспячэння цераз Архангельск і Владивосток былі задужа долгими і ненадёжными.
Усё гэтае прывяло к заметному паслабленню ваенных моцы рускіх арміі, испытывавшей пастаянны недахоп у матэрыяльным забеспячэнні.[Прим.
6][Прим.
7]
Дзеянні «Гёбена» оказали вялікі ўплыў на аперацыі Кавказского фронту.
Да 1914 рускія лінкары доминировали у Чорным паморку, і руская армія планировала дэсант у Босфоре.
З'яўленне «Гёбена» у корані змяніла сітуацыю: любые дзеянні ля турэцкіх берагоў цяпер требовали прысутнасцi усёй браняноснай брыгады ЧФ, паколькі меншыя сілы маглі быць  «Гёбеном».
Уплыў «Гебена» было нейтрализовано толькі ў пачатку 1916 года з уводам у лад рускіх лінкараў «Императрица Марыя» і «Императрица Екатерина Великая».
Нейтралізацыя «Гебена» радыкальна змяніла соотношение сіл на кавказско-чарнаморскім тэатры ў карысць Расіі .[Прим.
8]
Армянский пытанне
Першая міравая вайна  Персидская кампанія  Сочинский канфлікт  Генацыд армян  Генацыд асірыйцаў  Генацыд понтийских грэкаў  Пагадненне Сайкса — Пико
Кавказский фронт — адзін з франтоў і важны тэатр ваенных дзеянняў у час Першай міравай вайны (1914—1918).
Пасля Младотурецкой рэвалюцыі 1908—1909 гадоў Османская імперыя ўсё час трывала няўдачы.
Стремясь кампенсаваць страты ад гэтых паражэнняў (у тым ліку і тэрытарыяльныя), младатуркі развінулі нястрымную прапаганду панцюркізму і преследовали этнічныя меншасці імперыі нават сильнее, чым свергнутый ими Абдул-Хамид II.
Пад уплывам гэтых факторов сярод найболей актыўных груп арабскага насялення імперыі сталі возникать настрою, а таксама выражавшие іх групоўкі, якія паступова эволюционировали ад османизма к нацыяналізму, гэта значыць ад лаяльнага супрацоўніцтва з Стамбулом к сцверджанню арабскай самабытнасці.
У 1905 году сирийский эмігрант Наджиб Азури апублікаваў у Парыжы маніфест «Лиги арабскай айчыны», у якім говорилось:
Османскому паше у Джидде подчинялись у асноўным якія жылі ў Хиджазе туркі, у #той час як арабы знаходзілі пад юрысдыкцыяй шерифа Мекки.
З 1908 года пазіцыі асманаў у рэгіёне усилились у сувязі з адкрыццём Хиджазской жалезнай дарогі, связавшей Медину з Мааном.
Южноаравийский фронт Першай міравай вайны — серыя бітваў між брытанскімі і турэцкімі войскамі ў перыяд з лістапада 1914 па ліпень 1916 гадоў у хаду Першай міравай вайны за кантроль над брытанскай калоніяй Аден, важным пунктам для караблёў на іх шляху з Азіі ў Суэцкий канал.
Брытанская імперыя объявила вайну Османской імперыі 5 лістапада 1914 года, на што туркі адказалі сваёй дэкларацыяй аб абвестцы вайны 11 лістапада.
Са самага пачатку, туркі планировали уварванне ў брытанскі пратэктарат Аден у саюзе з мясцовымі арабскімі плямёнамі.
Туркі сабраліся акрэсленыя сілы на Шэйх-Саиде, паўвостраве, які выступает у Чырвонае мора к востраву Перим.
Саюзнікам англічан у гэтых кампаніі быў султанат Лахдж, які знаходзіў тады ў значных ступені намінальнай залежнасці ад брытанскай кароны, - вялікая часць яго тэрыторыі аказалася пад османской акупацыяй.
У хаду кампаніі англічане таксама часова оккупировали Фарасанские вострава к поўначы ад Йемена.
* На нямецкім языку:
Liman von Sanders, Otto.
{{{назва}}} — 1919.
— Berlin: Scherl, 1919.
Юниорская кар'ера
Дынара Талгатовна Алимбекова (5 студзеня 1996, Абай, Карагандинская вобласць, Казахстан) — беларуская биатлонистка, алімпійская чэмпіёнка 2018 года ў жаночай эстафеце, удзельніца Кубка міру ў саставе зборнай Беларусі, чэмпіёнка міру сярод юніёраў, майстар спорту Рэспублікі Беларусь.
Пачаткі заниматься спортам у ДЮСШ гарады Чаусы, спачатку лыжным спортам, з 2008 года — біятлонам.
Дзіцячы трэнер — Марыя Ивановна Шипикова, асабовы трэнер з падлеткавага ўзросту і па сучаснасць час — Андрэй Олегович Іванаў.
Неаднаразова побеждала у юнацкіх спаборніцтвах нацыянальнага ўзроўню, у тым ліку ў рэспубліканскіх спаборніцтвах «Снежны снайпер» (2008), першынстве Беларусі па лыжным гонкам (2009), міжнародных спаборніцтвах на прызы У.Кириенко і А.Богалий-Титовец (2010), рэспубліканскай спартакіядзе па летняму біятлону (2011).
У міжнародных спаборніцтвах участвует з 2011 года.
На дэбютным для сябе чэмпіянаце міру сярод юніёраў, у 2011 году ў Нове-Месца-на-Мораве, участвовала у катэгорыі 19-летніх, будучы сама 15-больш лётны, і заняла 21-е месца ў спрынце і 35-е у гонцы праследаванні, у жаночай эстафеце участвовала сярод 21-летніх спартсменак, зборная Беларусі финишировала адзінаццатай.
На юниорском чэмпіянаце міру 2012 года ў Контиолахти была восьмы ў спрынце, дзясятай у гонцы праследавання і 19-й у индивидуальной гонцы, а таксама дзявятай у эстафеце.
У 2014 году участвовала у юниорском чэмпіянаце Еўропы ў Нове-Месца-на-Мораве, але соревнуясь са спартсменкамі на тры года старшае, не показала высокіх вынікаў.
На чэмпіянаце міру сярод юніёраў 2015 года, проходившем у беларускіх Раубичах, Алимбекова у камандзе з Ганнай Сола і Дарьей Блашко завоевала #залаты медаль у жаночай эстафеце.
У асабовых гонках Дынара заняла чацвёртае месца ў спрынце, 12-е — у пасьюте і 27-е — у индивидуальной гонцы.
У 2016 году выступала у юниорских спаборніцтвах пасля перанесенае траўмы і не змагла показать добрых вынікаў.
На чэмпіянаце міру сярод юніёраў у Кейле-Грэдиштей лепшым вынікам Алимбековой стала 20-е месца ў спрынце, а на юниорском чэмпіянаце Еўропы ў Поклюке — 11-е месца ў индивидуальной гонцы.
У Кубку IBU дебютировала у сезоне 2011/12, у 16-летнім узросце.
На этапе ў Обертиллиахе заняла 63-е месца ў спрынце, а на этапе ў Ад-Морьенне упершыню прыняла ўдзел у эстафеце.
У сезоне 2013/14 набрала свае першыя ачкі, заняўшы/заняўшы 40-е месца ў гонцы праследаванні на этапе ў Обертиллиахе.
Лепшым вынікам спартсменкі на ўзроўні Кубка IBU является 2-е месца ў спрынце на этапе ў Бейтостолене у сезоне 2016/17.
Принимала удзел у Чэмпіянаце Еўропы 2016 у Тюмени, дзе заняла 22-е месца ў спрынце, 30-е — у гонцы праследаванні, 27-е у мас-старце і дзявятае ў супер-миксте.
У агульным заліку Кубка IBU 2015/16 заняла 52-е месца, набраўшы/набраўшы 111 ачкоў.
На Кубку міру дебютировала у лютым 2016 года на этапе ў Антхольце, заняла 73-е месца ў спрынце.
Год Месца баўлення Инд Спр Пр Эст  2014 ЧЕ  Нове-Месца 3  15  22 1  2015 ЧЕ  Отепя  -  5  6  5
Год Месца баўлення Инд Спр Пр МС Эст См  2012 ЧМ  Рупольдинг  DNF  -  -   -  -  -   2015 ЧМ  Контиолахти  19  -  -  -  7  -  2016 ЧМ  Хольменколлен  64  66  -  -  18  9  2017 ЧМ  Хохфильцен  14  36  45  -  9  22
Год Месца баўлення Инд Спр Пр МС Эст СмЭ  2018  Пхёнчхан 36 17 17 26 1  -
2011/2012  Эстерсунд  Хохфильцен  Хохфильцен  Оберхоф  Нове-Месца  Анхтольц  Холменколлен  Контиолахти   ЧМ Рупольдинг   Ханты-Мансийск Падрахункі    Инд  Спр  Пр  Спр  Пр  Эст  Спр  Пр  См  Эст  Спр  МС  Инд  Спр  Пр  Спр  Эст  МС  Спр  Пр  МС  СМ  Спр  Пр  См  Спр  Пр  Инд  Эст  МС  Спр  Пр  МС  Ачковы  Месца   —  —  —  —  —  —  46  40  —  —  66  —  —  59  51  81  —  —  56  49  —  —  61  —  —  —  —  DNF  —  —  50  46  —  1  98
2012/13  Эстерсунд  Хохфильцен  Поклюка  Оберхоф  Рупольдинг  Анхтольц  Нове Месца  Холменколен   Сочи   Ханты-Мансийск Падрахункі    См  Инд  Спр  Пр  Спр  Пр  Эст  Спр  Пр  МС  Эст  Спр  Пр  Эст  Спр  Мс  Спр  Пр  Эст  См  Спр  Пр  Инд  Эст  МС  Спр  Пр  МС  Инд  Спр  Эст  Спр  Пр  МС  Ачковы  Месца   —  66  68  —  42  53  —  52  53  —  —  34  53  —  68  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  —  7  73
На міжнародных спаборніцтвах Ирина Кривко дебютировала у 2009 году на Чэмпіянаце міру сярод юніёраў у канадском Кенморе, дзе ў першай индивидуальной гонцы заняла чацвёртае месца, проиграв канадской биатлонистке Йолен Одду  амаль 10 секунд, у спрынце была 14-й і ў пасьюте — восьмы.
Першую #свой медаль Ирина разам з Нелей Никалаевой і Дарьей Нестерчик завоевала, заняўшы/заняўшы другое месца ў эстафеце, уступив расійскімі дзяўчатам.
На наступным Чэмпіянаце міру сярод юніёраў у 2010 году, проходившем у шведскім Турсбю, Ирина у индивидуальной гонцы была пятой, у спрынце чацвёртай, уступив польке Монике Хойниш, у пасьюте — сёмы і ў эстафеце разам з Дианой Москаленко і Дарьей Нестерчик завоевала #бронзавы медаль.
Неўзабаве пасля гэтага Ирина дебютирует на Адкрытым чэмпіянаце Еўропы па біятлону ў спартыўным цэнтры Техванди Отепя, Эстонія і занимает 18-е месца ў индивидуальной гонцы, 15-е у спрынце і 17-е у пасьюте, у змешанай эстафеце разам з Аллой Талкач, Аляксандрам Мингалевым і Артемом Лещенко была пятой.
Сезон 2010/2011 Ирина начинает з выступленняў на этапах Кубка IBU і ў першай ж гонцы зарабатывает свае першыя ачкі, заняўшы/заняўшы 39 месца ў спрынце.
Аднак, на этапах Кубка IBU Ирине не удалось показать высокія вынікі, самым лепшым яе дасягненнем стала 19 месца ў  пасьюте на этапе ў аўстрыйскім Обертиллиахе.
На трэцім у сваёй кар'еры Чэмпіянаце міру сярод юніёраў у чэшскім Нове Месца-на-Мораве у 2011 году Ирина была 12-й у спрынце, 20-й у пасьюте і 14-й у индивидуальной гонцы.
У эстафеце разам з Динарой Алимбековой і Дарьей Нестерчик была 11-й.
Неўзабаве пасля гэтага на Адкрытым чэмпіянаце Еўропы па біятлону ў італьянскім мястэчку Массерия (камуна Рачинес), расположенном у даліне Валь-Риданна, Ирина была 9-й у индивидуальной гонцы, 11-й у спрынце і 8-й у пасьюте.
Першую #свой медаль на Адкрытым чэмпіянаце Еўропы па біятлону Ирина завоевала у змешанай эстафеце разам з Дарьей Нестерчик, Аляксеем Абромчик і Аляксандрам Дорожко.
Сезон 2011/2012 Ирина начинает з выступленняў на этапах Кубка IBU, аднак, выступіўшы толькі на другім этапе ў італьянскім Валь-Риданне, яна дебютирует на этапах Кубка міру ў аўстрыйскім Хохфильцене і занимает 46-е месца ў спрынце, у больш наступны ж гонцы праследавання Ирина зарабатывает першыя ачкі на этапах Кубка міру, заняўшы/заняўшы 40 месца.
Чацвёрты Чэмпіянат міру сярод юніёраў можна назваць зорачнай гадзінай Ирины.
Финишировав 20-й у спрынце з адставаннем ад лідараў 1:37 у гонцы праследавання, Ирина, допустив 3 промаху, финиширует 3-ёй, проиграв усяго 11 секунд Ольге Галич, якая стартовала на 34 секунды раней Ирины і таксама допустила  3 промаху.
Дэбют на Чэмпіянаце міру ў 2012 году аказаўся для Ирины провальным — стартовав у индивидуальной гонцы, яна не змагла финишировать.
Год Месца баўлення Узрост Инд Спр Пр Эст См  2009 ЧМ  Кенмор  U19  4  14  8  2  —  2010 ЧМ  Турсбю  U19  5  4  7  3  —  2010 ЧЕ Шаблон:Сцягафікацыя/Эстония Отепя  U19  18  15  17  —  5  2011 ЧМ  Нове Месца  U21  14  12  20  11  —  2011 ЧЕ  Валь-Риданна  U21  9  11  8  —  3  2012 ЧМ  Контиолахти  U21  14  20  3  9  —
Агляд індэкса ўспрымання карупцыі ў 2015 году.
Чырвоным  дзяржавы з нізкім індэксам успрымання карупцыі, сінім — з высокім.
Індэкс основывается на некалькіх незалежных апытаннях, у якіх принимают удзел міжнародныя фінансавыя і правозащитные эксперты, у тым ліку з Азіяцкага і Афрыканскіх банкаў развіцця, Всемирного банка і амерыканскай арганізацыі Freedom House.
Індэкс представляет сабой адзнаку ад 0 (максімальны ўзровень карупцыі) да 100 (адсутнасць карупцыі).
Некаторыя даследчыкі выражают асцярогі, што паколькі Індэкс успрымання карупцыі сам грунтоўна влияет на ўспрыманне карупцыі жыхарамі краін (пастаянна цитируется у СМІ), а таксама уменьшает магчымасці эканамічнага развіцця, ён является самоисполняющимся прароцтвам.
Ссылки
Едвабне (польск.
: Jedwabne , ням.
: Seidenhof , ідыш: יעדוואבנע ‏יעדוואבנע‏‎, устар.
руск.
: Едвабно Едвабно) — горад у Польшчы, уваходзіць у Подляское ваяводства, Ломжинский повят.
Имеет статус гарадско-сельскай гміны.
Занимает пляц 11,47 км².
Насяленне 1775 людзей (на 2005 год).
10 ліпеня 1941 года мясцовыя польскія жыхары согнали паўтары тысячы яўрэяў — жанчын, стариков, дзяцей, якіх выжылі ў пагромах, якіх пачаліся пасля адступлення Чырвонай Арміі з Белостокской вобласці БССР, у асець і спалілі заживо (пазірай стаццю Пагром у Едвабне).
21 верасня 2001 года прэзідэнт Польшчы Аляксандраў Квасьневский принес выбачэння ад твару польскага народа.
Индорхоккей — адзін з игровых #відавы спорту, разнавіднасць хакея на траве.
Але ў адрозненне ад традыцыйнага хакея на траве не ўваходзіць у алімпійскую праграму.
Адрозненне, што матчы праводзяць у закрытых памяшканнях (залах).
Акрамя таго ў индорхоккее менш пляцоўка — як правідла 20 на 40 метраў, што соответствует пляцоўцы для гандбола, і колькасць гульцоў у противоборствующих камандах — па 6 у кожнай з каманд (5 палявых і 1 варатар), тады як у хакеі на траве — па 11.
Гульня длится 2 тайма па 20 мінут (як у мини-футболе).
Брамы имеют 2 метра ў вышыню, 3 метра ў шырыню і мінімум 1 метр у глыбіню (як у гандболе).
Клюшкі і мячы схожи з цемры, што используются у хакеі на траве, але, як правідла, больш лёгкие.
Гульцам  біць па мячу, яго можна толькі продвигать ці отклонять, таксама мяч нельзя поднимать з пляцоўкі ў паветра.
Клюшка для индорхоккея
У выніку далучэння Заходняй Беларусі к СССР у 1939 году ўвайшоў у састаў Беларускай ССР і стаў цэнтрам Замбровского раёна Белостокской вобласці.
У 1944 году горад і раён былі возвращены у састаў Польшчы.
↑  Эрнест Хемингуэй быў вядомым аматарам добрага алкаголю і завсегдатаем многих баров, некаторыя свае твора сочинял прама там.
Сюжэт гульні продолжает падзеі, апісаныя ў Super Mario Bros. 3.
Пасля ўратавання Грыбнога Каралеўства браты Марио і Луиджи отправляются у водпуск, у Краіну Дыназаўраў.
Аднак у час адпачынку на пляжы исчезает  прынцэса Пич.
Калі Марио і Луиджи просыпаются, яны отправляются на яе пошукі і неўзабаве знаходзяць у лесе гіганцкае яйка.
З #яно вылупляется дыназаўр па імю Йоши, які рассказывает героям, што яго сябры гэтаксама былі  у аналагічныя пасткі.
Неўзабаве Марио і Луиджи понимают, што ўсё гэтыя перипетии — дзея рук ліхадзея Боузера і яго слуг.
Разам з Йоши яны отправляются спасать прынцэсу і сяброў динозаврика.
Ссылки
См.
таксама
Ваенныя городки
Заўвагі
Аральск (каз.
Арал) — горад у Кызылординской вобласці Казахстана, адміністрацыйны цэнтр Аральского раёна.
Чыгуначная станцыя Аральское Мора (каз.
Арал Тыяңізі).
Чыгуначная лінія Арысь I — Кандыагаш двухпутная, з нармальнай шырынёй каляі, цяга цеплавозная.
Ад станцыі Аральское Мора на ўсход-северо-усход отходит однопутная чыгуначная галіна протяжённостью 32 км, абслуговыя распрацоўкі поваренной соли і сульфату натрыю ў раёне пасёлка Жаксыкылыш.
У 2 км #паўночны горада проходит магістральная аўтамабільная дарога Иргиз — Аральск — Айтеке-Би (участак автодороги М-32 Самара — Шымкент).
У 2009—2011 гадах дарога подверглась капітальнаму ремонту (раней ад Аральска да мяжы вобласці дарога имела асфальтавае пакрыццё, далей у старану Иргиза имелась толькі грунтавая дарога ў моцна разбітым стане).
Планіроўка вуліц прамавугольная з квартальнай забудоўляй; дамы пераважна аднапавярховыя, глінабітныя, у цэнтры — двухпавярховыя, каменныя.
Галоўныя магістральныя вуліцы  асфальтам, остальные  гравіем.
Паблізу цяперашняга Аральска з 1817 года существовал аул Алты-Кудук (Шэсць студняў) — цяпер гэтае чыгуначны раз'езд у паўднёвых часці горада.
З 1870-х гадоў згадваецца ў крыніцах як Аральский пасёлак.
З другой паловы XIX веку і да 1917 года дадзеная тэрыторыя адміністрацыйна ўваходзіла ў састаў Казалинского павета Сырдарьинской вобласці Туркестанского генерал-губернатарства.
Развіццё уласна Аральска пачалося ў перыяд пошукаў і будавання Оренбурго-Ташкентской жалезнай дарогі (1899—1905).
У тыя гады пасяленне располагалось к северо-усходу ад жалезнай дарогі (цяперашняя тэрыторыя ад нафтабазы да тэлевышкі), являлось прыстанцыйным пасёлкам спрэчкі станцыі «Аральское мора».
У 1905 году быў  чыгуначны вакзал (существующий і да сих сітавін), з гэтага года ведёт адлік афіцыйная гісторыя Аральска.
З 1930 года адміністрацыйны цэнтр Аральского раёна Кзыл-Ординской вобласці.
З 1938 года Аральск разам з Аральским раёнам увайшоў у састаў ізноў адукаванай Кзыл-Ординской вобласці Казахской ССР і атрымаў статус горада.
На працягласці #большы часці дваццатага веку Аральск быў цэнтрам рыбалоўства — портам на Аральском мора.
Имелась прамысловасць мясцовага значэння — прамысловы камбінат, асфальтавы завод.
Да дэградацыі Аральского мора, якой адбылася ў другой палове XX веку, асноўным заняткам жыхароў было рыбалоўства і перапрацоўка рыбы.
Максімальны ўзровень развіцця эканамічнага і сацыяльнага развіцця Аральска быў  у 1970-х гадах, перад пачаткам рэзкага зніжэння ўзроўню мора.
У #савецкі час у Аральске имелись тры закрытых ваенных городка: Аральск-5 («Урал») на поўдні гарады, Аральск-6 («Чайка») і Аральск-8 («Берёзка») у 6 км к северо-захаду ад горада, у раёне чыгуначных станцыі Жалгызагаш.
Умоўнае найменне Аральск-7 носил ваенны городок Кантубек на палігоне «Бархан» (на востраве Адраджэння ў Аральском мора).
Расквартированные у городке «Урал» воінскія падраздзяленні былі функцыянальна связаны з ваенным біяхімічным палігонам «Бархан» на Востраве Адраджэнні, городок «Чайка» адносіў к ракетным войскам стратэгічнага назначэння, у городке «Берёзка» была расквартирована авіяцыйная эскадрылля.
У канцы 1992 — пачатку 1993 гады, у сувязі з расфарміраваннем палігона «Бархан», асабовы састаў ваенных городков Аральск-5, Аральск-6, Аральск-7, Аральск-8 быў разам са сем'ямі передислоцирован у Расію, а городки прыйшлі ў непрыдатнасць і былі ў значнай меры  на стройматериалы жыхарамі «цывільнага» Аральска.
У 5 км к северо-захаду ад горада имеется аэрапорт, які быў супольнага базіравання ваеннай і цывільнай авіяцыі, які использовался для транспартнага забяспечвання палігона на востраве Адраджэння і для пошукава-выратавальнага забяспечвання касмічных запусков з касмадрома Байконур.
Гэтыя функцыі выполняла 220-я асобная выпрабавальная авіяцыйная эскадрылля асаблівага назначэння (220-я ОИАЭ).
З аэрапорта выполнялось таксама вялікая колькасць рэйсавы цывільнай авіяцыі (на самалётах Ан-2) у населеных пункты рэгіёна.
Цяпер тэрыторыя аэрапорта используется эпізадычныя як пасадачная пляцоўка.
Толеген Медетбаев — (1890—?)
— «Начальнік Арала» у 1920-х гадах, #вядомы перапіскай з Леніным па пастаўцы рыбы голодающему Поволжью.
Абдижамил Каримович Нурпеисов (1924) — Народны пісьменнік Казахской ССР (1985).
Лаўрэатка Дзяржаўнай прэміі СССР (1974).
Аўтар историко-рэвалюцыйнай трылогіі «Кроў і пот» аб рыбаках Арала (родился у ауле Ушкон на паўвостраве Куланды Аральского раёна).
Левы Яковлевич Рохлин (1947—1998) — генерал-лейтэнант, расійскі палітычны і ваенны дзеяч, дэпутатка Дзяржаўнай думы РФ 2-га склікання, старшыня Камітэта Дзяржаўнай Думы РФ па абароне (1996—1997).
Валерий Мікалаевіч Очиров (1951) — родился у пасёлку Аралсульфат, заслужаны ваенны лётчык Расіі, генерал-лейтэнант, Герой Савецкага Саюзу (1985, за афганскую вайну).
З 1990-х Аральск афіцыйна ўваходзіць у приаральскую зону экалагічнага бедства.
З-за вельмі высокага ўзроўню беспрацоўя моладзь покидает горад, уезжая у Байконур, Кызылорду, іншыя гарады Казахстана і Расіі.
У 2005 году закончилось будаванне плаціны паблізу пасёлка Кокарал, у выніку чаго ўзровень вады ў паўночных часці Аральского мора (Малый Арал) стаў повышаться і ў сучаснасць час дасягнуў абсалютнай адзнакі 42 м. Цяпер у Аральском раёне возрождается рыбалоўства (у Малом мора акклиматизирована камбала), организовано выраб лодак.
У найбліжэйшыя гады мяжа мора можа ўсур'ёз наблізіцца к гораду, што дае надзею на вырашэнне сацыяльных праблем мясцовых жыхароў, стварэнне новых рабочых месцаў.
Мясцовасць представляет сабой слаба ўзгорыстую раўніну, агульны ўхіл мясцовасці — к Аральскому мору.
Абсалютныя адзнакі рэльефу — ад 55 да 71 м.
На тэрыторыі отсутствуют ракі з пастаянным вадацёкам.
Вада бывает у пересыхающих рэках, прамывінах у перыяд раставання снегу і вясенніх дажджоў.
На поўдні тэрыторыі знаходзіць высохший залив Аральского моры — Вялікай Сарышыганак.
Расліннасць пустынная і паўпустынная,  травамі (кавыль, палын, биюргун) і паўхмызнякамі (тамариск, джузгун).
Паўсюдна  жантак (вярблюджая колючка).
У горадзе мала зелені (у асноўным карагач).
Клімат рэзка-кантынентальны, засушлівы, з вялікімі ваганнямі сезонных і сутачных тэмператур паветра, малым колькасцю асадкаў (наўкола 130 мм у год).
Аральское мора  Аральск (аэрапорт)
Састаў сельскага пасялення
Насяленне
Статус і межы сельскага пасялення установлены Законам Тюменской вобласці ад 5 лістапада 2004 года № 263 «Аб устанаўленні меж муніцыпальных адукацый Тюменской вобласці і наделении іх статусе муніцыпальнага раёна, гарадской акругі і сельскага пасялення».
Интеграция з сторонними дадаткамі
Асноўныя тэхнічныя вобласці Siri сосредотачиваются на диалоговом интерфейсе,  распазнаванні кантэксту і сэрвіснай дэлегацыі.
OpenTable, André Gayot, Citysearch, BooRah, Yelp Inc, Yahoo Local, Yandex, ReserveTravel і Localeze для рэстарацый, дзелавых пытанняў і дзеянняў;  Eventful, StubHub і LiveKick для розных падзей і канцэртнай інфармацыі;  MovieTickets.com, Rotten Tomatoes і The New York Times для інфармацыі аб фільмах і рэцэнзіях на іх;  True Knowledge, Bing і WolframAlpha для фактычнага надлому на пытанне;  Yahoo Weather для інфармацыі аб надвор'і;  Bing, Yahoo, Google для веб-пошуку.
З запуском новай версіі iOS 6.
Спіс новаўвядзенняў:
Сторонние дадаткі могуць добавлять к Siri функциональность пры дапамозе спецыяльнага интерфейса API SiriKit (доступен з лета 2016 года).
Дефлорация (лат.
de — выдаленне, пазбаўленне і flos — кветка) — парушэнне цэласці дзявоцкай плявы.
У час першага палавога акта звычайна возникает разрыў плявы, які сопровождается болем і крывацёкам (не заўжды), якія неўзабаве проходят.
З дапамогай марлевых кавалачкаў вялікім і ўказальнымі пэцкалямі абедзвюх рук захватывают у зморшчыну вялікія палавыя губы і разводят іх у стараны і няшмат уверх.
У такім палажэнні дзявоцкая плява ў растянутом стане добра доступна для агляду і даследавання.
Зважаюць на ўсе асаблівасці будовы дзявоцкай плявы — определяют яе від, форму, шырыню, таўшчыню, затым переходят к агляду яе свабоднага краю.
Для лепшага даследавання плявы ў яе адтуліна вводят шкляную лопаточку ці палачку, на якіх край плявы распластовывается і становится больш доступным для даследавання.
Отмечают выемкі, няроўнасці, выступлення, патаўшчэння, уласцівасці краёў, колер (аднолькавая яна ці белёсая, што бывает пры адукацыі рубцовой тканіны пасля разрываў).
Желательно карыстацца лупай ці аперацыйным мікраскопам.
Описывают таксама адтуліна дзявоцкай плявы — яго размеры, форму, іншыя асаблівасці.
Адтуліна плявы можа быць ад невялікага да 2—2,5 см у дыяметры.
Велічыню адтуліны измеряют асаблівым прыборам — гименометром.
Отличить естественное паглыбленне ў целе дзявоцкай плявы ад разрываў, якіх былі не заўжды лёгка.
Тут патрабуецца дбайнае даследаванне з ужываннем лупы ці павелічэння.
Па сутнасці, адзіным верагоднай прыкметай ёсць уласцівасці краёў выяўленага/выяялененага дэфекту: у прыроднай выемцы колер краю слізістай абалонкі неизмененный, аднолькавы з навакольнай тканінай.
На месцы былога наддзірання краю ёсць калі-нікалі белесоватого колеру, з прычыны адукацыі рубцовой тканіны.
Аднак нярэдка рубцы бывают настолькі пяшчотныя і тонкія, што амаль не отличаются ад навакольнай слізістай абалонкі.
Разам з цемрадзяў над иметь у віду, што #вядомы аказіi палавога акта ў пераддзвер'і похвы з эякуляцией і последующей цяжарнасцю без парушэння цэласці дзявоцкай плявы.
Гінеколагі́ческое крэсла — спецыяльнае медыцынскае абсталяванне для баўлення абследаванняў, маніпуляцый ці малых аператыўных умяшанняў ва ўмовах малой аперацыйнай на мочапалавых органах.
Крэсла является больш эргономичной альтэрнатывай смотровой кушэтцы.
Пацыенты знаходзяць у ім у полусидячем палажэнні, опираясь ягадзіцамі на край крэсла.
Такое палажэнне позволяет дасягнуць максімальнага камфорту.
Гэтак, исследуемые имеют магчымасць наблюдать за працэсам даследавання; для яшчэ большай зручнасці пад галаву можа подкладываться падушка.
Таксама канструкцыя крэсла позволяет знізіць запатрабаванне ў анестэзіі.
Крэсла можа принимать розныя палажэнні з дапамогай регулирующих механізмаў, оснащаться рэгуліроўкамі з электроприводом, комплектоваться аксесуарамі для мацавання інструментаў, у выключнасці кольпоскопа.
Крэсла используется пры баўленні кольпомикроскопических і урогенитальных даследаванняў.
Ссылки
Прыкмета Белоглазова — адзін з прыкмет біялагічнай смерці, які можа быць выявлен вузей цераз 10—15 мінут пасля яе наступу.
Заключаецца ў набыванні чалавечым вочнай зрэнкай характерной авальнай ці щелеобразной формы пры сцісканні вочнага яблыка.
Атрымаў свая назву ў гонар расійскага медыка і земскага лекара М. М. Белоглазова; вядомы таксама як сімптом, проба ці феномен Белоглазова, сімптом ці феномен «кацінага вока» і т. д.
Дыястала — адно са станаў сардэчнай мышцы спрэчкі сердцебиении, а менавіта расслабленае ў интервале між скарачэннямі (сісталамі).
Крывяны ўціск у момант дыясталы записывается другім пасля систолического, напрыклад, у запісы ўціску «120/80» 80 — гэтае диастолическое уціск.
Стадыя гіпастазу — является пачатковай стадыяй развіцця трупнай плямы, начинается адразу пасля спынення актыўнага кровазвароту і заканчивается цераз 12 — 14 гадзін.
У гэтых стадыі трупныя плямы пры націсканні исчезают.
Пры змяненні паставы трупа (перагортванні) плямы могуць поўнасцю переместиться у нижележащие аддзелы.
Стадыя стазу ці дыфузіі — трупныя плямы начинают переходить у яе прыкладна цераз 12 гадзін пасля наступу біялагічнай смерці.
У гэтых стадыі адбываецца паступовае згушчэнне крыві ў пасудзінах за рахунак диффундирования плазмы цераз сасудзістую сценку ў наваколлі тканіны.
У сувязі з гэтым пры націсканні трупная пляма бледнеет, але поўнасцю не исчезает, і цераз некаторае час восстанавливает сваю афарбоўку.
Пры змяненні паставы трупа (перагортванні) плямы могуць часткова переместиться у нижележащие аддзелы.
Стадыя гемолізу ці имбибиции — развивается прыкладна цераз 48 гадзін пасля моманту біялагічнай смерці.
Пры націсканні на трупную пляму не адбываецца змяненні афарбоўкі, а пры перагортванні трупа — змяненні лакалізацыі.
У далейшым якіх-альбо трансфармацый, акрамя гніласных змяненняў, трупныя плямы не претерпевают.
трупныя плямы — верагодны, найболей ранняя прыкмета смерці;  яны отражают палажэнне цела і возможные яго перамены пасля смерці;  позволяют арыенціровачна акрэсліць час смерці;  ступень выраженности отражает быстрыню наступу смерці;  колер трупных плям служыць дыягнастычнай прыкметай спрэчкі некаторых атручэннях ці можа указывать на ўмовы, у якіх знаходзіў труп;  яны позволяют говорить аб характары прадметаў, на якіх знаходзіў труп (вецце, зморшчыны белья і т.
д.
).
Пьер Юбер Нистен (фр.
Pierre-Hubert Nysten; 30 кастрычніка 1771, Льеж — 3 сакавіка 1818, Парыж) — французскі лекар.
Жозеф Капюрон (фр.
Joseph Capuron; 1767—1850) — французскі лекар-акушэр.
См.
таксама
Вишо́вский сельская Парада — сельская Парада на тэрыторыі Белыничского раёна Магілёўскай вобласці Рэспублікі Беларусь.
Прадпрыемствы — ААТ "ПМК-83 «Водстрой», Белыничский СПК "Калгас «Радзіма»
На тэрыторыі сельсавета знаходзяць 14 воінскіх пахаванняў.
Включает 31 населеных пункта:
Упразднённые населеныя пункты:
Вишовский сельская Парада на афіцыйным сайте Белыничского райвыканкама  Населеныя пункты Рэспублікі Беларусь
Ссылки
Састаў
Голае́вчинский сельская Парада — сельская парада на тэрыторыі Белыничского раёна Магілёўскай вобласці Беларусі.
Прадпрыемствы — СПК «Кудин»
Гандаль — 10 крам, з якіх 1 — прыватны
Бытавыя паслугі — 1 комплексны прыёмны пункт па прыёму заказаў на бытавыя паслугі
Адукацыя — 1 СОШ, 1 базавая школа, 1 дзіцячы сад
Медыцына — 1 сельская ўрачэбная амбулаторыя, 1 ФАП
Культура — 2 СДК, 3 бібліятэкі
Воінскія пахаванні — 10 месцаў
Включает 21 населеных пункта:
Упраздненные населеныя пункты:
Кастричник — вёска  Ленинский — пасёлак  Пушча — пасёлак
Белыничский раён
Головчинский сельская Парада на афіцыйным сайте Белыничского райвыканкама  Населеныя пункты Рэспублікі Беларусь
Міжнародная федэрацыя хакея на траве (англ.
International Hockey Federation, фр.
Fédération Internationale de Hockey , сокр.
FIН, у рускіх транслітарацыі ФИХ) — управляющая арганізацыя міравых хакея на траве і индорхоккея.
Объединяет 127 нацыянальных федэрацый.
Штаб-кватэра знаходзіць у швейцарскім горадзе Лозанна.
Прэзідэнтам ФИХ является Леандро Негру (Іспанія).
Першыя ступы ў накіраванні стварэнні міжнароднай арганізацыі былі  у 1909 году, калі асацыяцыі хакея Англіі і Бельгіі ўзаемна признали сябра ў мэтах рэгуляванні міжнародных хакейныя сувязей.
Неўзабаве к #яны падалучалася Францыя.
За год да гэтага хакей на траве быў включён у праграму Гульняў IV Алімпіяды ў Лондане.
У алімпійскім турніры прынялі ўдзел нацыянальныя мужчынскія каманды 6 краін — Англіі, Ірландыі, Шатландыі, Германіі, Францыі і Уэльса.
7 студзеня 1924 года ў Парыжы прадстаўніцамі сямі краін (Аўстрыі, Бельгіі, Венгрыі, Іспаніі, Францыі, Чэхаславакіі і Швейцарыі) была образована Міжнародная федэрацыя хакея на траве (ФИХ).
Першым прэзідэнтам новай спартыўнай арганізацыі быў избран француз Поль Лоте.
Афіцыйнымі языкамі ФИХ сталі англійскі і французскі.
У 1925 году к Міжнароднай федэрацыі хакея на траве падалучалася Данія, у 1926 — Нідэрланды, у 1927 — Турцыя, у 1928 — Германію, Польшча, Партугалія і Індыя.
К 1964 сябрамі ФИХ былі 50 краін, а таксама тры кантынентальныя асацыяцыі — Азіяцкая, Панамериканская і Афрыканская.
У 1969 образована таксама Еўрапейская федэрацыя хакея на траве.
У 1979 году ФИХ насчитывала вузей 79 сяброў.
З пачатку 1970-х атрымаў развіццё зальны варыянт хакея на траве — индорхоккей.
У 1982 году ў састаў ФИХ увайшла Міжнародная федэрацыя жаночых асацыяцый хакея на траве (IFWHA), адукаваная ў 1927 і объединявшая на 1979 год нацыянальныя жаночыя хакейныя асацыяцыі 31 краіны.
На сягонняшні дзень у Міжнародную федэрацыю хакея на траве ўваходзяць 127 нацыянальных асацыяцый і 5 кантынентальных федэрацый.
1924—1926 — Шаблон:Сцягафікацыя/Франция Поль Лоте  1926—1932 — Шаблон:Сцягафікацыя/Франция Франц Рейшель  1932—1936 — Шаблон:Сцягафікацыя/Франция Марсель Беллен дю Кото  1936—1945 — Шаблон:Сцягафікацыя/Третий Рейх Георг Эверс  1945—1946 — Шаблон:Сцягафікацыя/Бельгия Робер Льежуа  1946—1966 — Шаблон:Сцягафікацыя/Нидерланды Карлес ван Уффорд  1966—1983 — Шаблон:Сцягафікацыя/Бельгия Рене Франк  1983—1996 — Шаблон:Сцягафікацыя/Франция Этьен Глишич  1996—2001 — Шаблон:Сцягафікацыя/Испания Хуан Анхель Кальсадо  2001—2008 — Шаблон:Сцягафікацыя/Нидерланды Эльс ван Трызнення Фрисман  з 2008 — Шаблон:Сцягафікацыя/Испания Леандро Негру
Вышэйшы орган Міжнароднай федэрацыі хакея на траве — Міравы Кангрэс, які созывается адзін раз у два года.
У рабоце Кангрэса приглашаются прыняць удзел усё нацыянальныя федэрацыі, являющиеся сябрамі ФИХ ці кандыдаткамі на ўступленне ў гэтую арганізацыю.
Для вырашэння задач, пастаўленых Кангрэсам перад ФИХ, а таксама статутных патрабаванняў, дэлегаты Кангрэса Выканаўчая параду, які праводзіць у жыццё вырашэння Кангрэса, а таксама организует повседневную дзейнасць ФИХ.
Выканаўчая парада собирается не радзей трох раз у год і складаецца з прэзідэнта ФИХ, выканаўчай дырэктаркі і 14 сяброў, 5 з якіх представляют кантынентальныя федэрацыі і адзін — спартсменаў.
Усё сябры Выканаўчай парады избираются на тэрмін 4 года з учотам таго, што палова агульнага саставу парады переизбирается кожныя 2 года.
Для вырашэння спецыяльных задач, перад, якіх каштуюць ФИХ, у яе структуры  пастаянныя тэхнічныя камітэты: спаборніцтваў, правідлаў гульні, арбітражны, юрыдычны, медыцынскі і іншыя.
ФИХ  на 5 кантынентальных канфедэрацый, якія являются структурнымі падраздзяленнямі ФИХ.
Яны паўнамоцныя прадстаўніцы ФИХ у сваіх геаграфічных зонах.
Нацыянальныя федэрацыі являются адначасова сябрамі ФИХ і сваёй рэгіянальнай канфедэрацыі.
Звычайна краіна является сябрам канфедэрацыі свайго рэгіёна, аднак существуют некаторыя вынятку.
Еўрапейская федэрацыя хакея на траве (EHF) — Еўропа;  Азіяцкая федэрацыя хакея на траве (AHF) — Азія;  Афрыканская федэрацыя хакея на траве (AfHF) — Афрыка;  Панамериканская федэрацыя хакея на траве (PAHF) — Амерыка;  Федэрацыя хакея на траве Океании (OHF) — Аўстралія і Океания.
У рамках сваёй дзейнасці Міжнародная федэрацыя хакея на траве отвечает за баўленне наступных турніраў сярод нацыянальных зборных каманд:
Алімпійскія турніры па хакею на траве — адзін раз у 4 года (супольна з МОК)  Чэмпіянаты міру — адзін раз у 4 года  Трафей чэмпіёнаў — штогод  Міравая лига — адзін раз у два года  Чэмпіянаты міру сярод маладзёжных зборных каманд — адзін раз у 4 года  Чэмпіянаты міру па индорхоккею — адзін раз у 4 года
Напачатку кнізе (як і ў часы позняй антычнасці) писали пад дыктаванне, трымаючы матэрыял для пісьма на каленах.
Сталовы не было.
Затым, верагодна ў VII веку, у майстэрнях появились сталы.
Ва ўсякім аказіі, менавіта к гэтаму часу адносяць иконографические выявы каліграфаў, якіх сядзяць за сталамі.
З VIII—IX вякоў подобные выявы сталі нормай.
У XIII веку скриптории прыходзяць ва ўпадак, кніжнай вытворчасцю начинают заниматься гарадскія рамеснікі.
Ссылки
Ломницки-Штит (славацк.
: Lomnický štít ) — гара ў Высокіх Татрах.
Яе вышыня над узроўнем мора составляет 2634 м. Назва гары адбываецца ад мястэчка Татранска Ломница ля яе подножья.
Штит па-словацки означает «шчыт», «пік», «вяршыня».
Раней гару часта называли «Dedo» (дзед) і считали яе самой высокай гарой Высокіх Татр.
На вяршыні гары располагается абсерваторыя Ломницкий Штит.
Ссылки
См.
таксама
Літоўскае богопочитание
Філалагічны паход проціў багоў літоўскай міфалогіі, створаных Нарбутом, Крашевским, Стрыйковским, Ласицким, имел разбуральныя скутку.
Микуцкий, Акелевич, Мержинский, Карлович доказали, што як Ласицкий, гэтак і Нарбут не знали літоўскага языка, а апошні, звыш таго, увлекался, поэтизировал.
Яшчэ Киркор, аднак, излагал літоўскую міфалогію па старому шаблону, асабліва калі касается загадкавых бронзавых і каменных идолов, якіх захоўваюцца ў віленскім Музеі старажытнасцей).
Замнога фантастычнага і ў кнізе І. Фекенштедта «D.
Mythen, Sagen u. Legenden der Zamaiten» (1883), як гэтае пахмурна показал Карлович у стацці «La Mythologie lithuanienne et Mr. Veckenstedt» («Mélusine»).
У працах Г. Узенера («Götternamen», Боннаў, 1894) і Сольмсена («Litauische und lettische Götternamen») фигурируют такія багі і багіні як Bezleja, багіня вячэрняй цемнаты (читай — bežleja, темнеет), ці Apidome — бог перамены жылля (читай — apideme, па-#жмудскі поле між хатамі ці агароджа, огороженное месца для быдла).
Сціслыя весткі старых пісьменнікаў — Тацита, Вульфстана і іншых — да канца XIII веку отличаются большай праўдападобнасцю, нежели выработанные сістэмы пратэстантаў і контрреформаторов-езуітаў у XVI і XVII вякоў.
Вельмі верагодна, што на Літве ля латышоў і ў Прусіі кожная вобласць имела свайго асобнага бога, які толькі ў ёй считался самым вышэйшым, але ў адносіне к цэламу народу параўнаўча з племяннымі багамі являлся падпарадкаваным бажаством.
Па сведчанню Иеронима Пражского, проповедовавшего у Літве ў пачатку XV веку, прадметы любві ў розных месцах былі розныя.
У адной мясцовасці почитали змей, у іншай — агонь, у трэцяй — сонца ці жалезны молат рэдкай велічыні.
На пытанне, звернуты к жрацам, у чым глузд шанавання молата, яны адказалі, што аднойчы ў цячэнне некалькіх месяцаў не было бачна сонца, якое якой-то могущественный цар захапіў і трымаў взаперти ва ўмацованай вежы.
Тады знакі Задыяка огромным молатам разбілі вежу і, освободив сонца, возвратили людзям.
Інструмент, з дапамогай якога людзі зноў атрымалі святло, стаў прадметам шанавання.
Можна выдзеліць наступныя галоўныя рысы літоўскага богопочитания:
Літоўцы почитали, як славяне і индусы, Перкуна, прычым характеристичной мифической формулай является выражэнне: Перкун гоняет ці убивает вельнаса ці велинува (рыса).
Вельнас — блізкі родзіч велей, душ продкаў, якіх памерлі.
Сцэна праследавання гэтага чорта, являющегося у вобразе чорнага ката, сабакі, казла, чалавека з кажухом наизнанку і застреливаемого спрэчкі дапамогі чудесной кулі (сярэбранага гузіка), адбываецца абавязкова паблізу дуба ці іншага якога-небудзь дуплистого дрэва.
Перкунопочитание цесна связано са шанаваннем стародавних дубовы — у родзе «Баублиса», праслаўленага паэтам Дионизом Пашкевичем, — ля якіх приносились ахвяры фарбаванымі ніткамі, яйкамі, сырам і іншымі прадуктамі.
Пад уплывам хрысціянскіх легенд Перкун принимает пасля роляў карающего і милующего бога (см.
«Zur lit.
Dialektkunde», стр.
7).
Значная часць старажытнай літоўскай песеннай літаратуры складаецца з гэтак называемых раудас — жалобных ці развітальных песень у родзе велікарускіх галашэнняў ці корсиканских voceri.
У гэтых галашэннях згадваецца слова Vele як назва душы памерлага праведнага чалавека.
К бацькам якога памёр, над якім причитывают, обращаются з просьбай отворить яму брамы і двери велей, узяць за белы рученьки і правесці на заслон велей.
Маладой нябожчык называется зяцем велей, маладая нябожчыца — нявестай велей, новопреставленный нябожчык — госцем велей (Veliu svetelis).
У адным галашэнні плакальшчыца просит раней родзічаў, якіх памерлі сабрацца на магільным узгорку, каб, спаткаўшы/спаткаўшы новоприбывшего, пасадзіць яго на заслон велей.
Белы хлеб даюць нябожчыку ў труну для маці велей ці ва ўзнагароду веленишам, маленькім велям, открывающим брамы.
Нябачныя заступнікі — продкі з магільнага міру — делаются заступнікамі дамашняга вогніку і агню; адгэтуль возникает моцна развітае ля літоўцаў огнепоклонничество.
Пакланенне зямлі, якой жертвовали чорнага поросенка, выразилось у кульце жемины, гэтак называемом жеминеляуть, у пачатку земляробскага года, у час вывазу гною і пры пачатку ўзворвання.
Культ маці зямлі переобразовался з развіццём хлебопашества у культ поля.
Свята заканчэння жніва жыта (пабейктуве) быў связан са шанаваннем жніўнага ці расліннага дэмана ў відзе апошняга остатного снапа.
Культ дамавікоў і агню, называемый szventa Gabija, ażpelenie (см.
Залтис).
Душы людзей, якіх памерлі являются у млечным шляху (па-літ.
— шляхі птушак, paukszcziu kelias), падобна тому, як ля латышоў паўночнае ззянне — бітва павших воінаў-продкаў.
Сонца имеет мянушка маці: Солнцевыми дочкамі называются зоркі.
Шанаванне лесу і дрэў у святых дзялянках, у якіх насыпались магільныя ўзгоркі над астаткамі спаленых костак продкаў, связано з культам багіні Медейны і заечага бога рускага летапісу.
Культ дейв ці лайм связан з гэтак называемыми камянямі багінь (фей, парк, парадзіх), якія считались багінямі ўрадлівасці і дамашняга счастия, апякункамі жыта і быдла.
Па адозвам сярэдневяковых прапаведнікаў і місіянераў, ля літоўцаў строга соблюдался звычай памінальных абедаў у гонар продкаў, якіх памерлі ў #асенні час, у кастрычніку месяцы, прысвечаным памяти нябожчыкаў.
Літоўскія багі — гэтыя багі народа, глыбока почитающего душы сваіх продкаў, якога жыве на нізкай ступені земляробскай культуры, у пушчах, наўкола шырока разливающихся рэк, і отличающегося памяркоўнасцю к чужым веравызнанням.
Жрацы заклікалі для тлумачэння сноў, для варажбы, але галоўныя священнодействия совершал, верагодна, домовладыка, а ў дзеях дзяржаўных — народ і князі.
Спіс літоўскіх багоў  Жнич  Ромува
У пасёлку Баянаул на алеі славы установлен бюст акадэміка Чокина, таксама помнік Чокину имеется на магіле ў Алматы.
Имеется хадайніцтва Саюзу инженеров-энергетыкаў Казахстана аб прысваенні Капчагайской ГЭС імя акадэміка Чокина.
У 1993 году Чокин быў избран ганаровым сябрам Нацыянальнай инженерной акадэміі Рэспублікі Казахстан.
Біржа́йский рэгіёна́льный парк — адзін з 30 рэгіянальных паркаў у Літве, знаходзіць на поўначы краіны, дырэкцыя парка располагается у Биржае.
Асноўная яго часць располагается у Биржайском раёне, остальная у Пасвальском раёне.
Пляц парка составляет 14659 га, 20 працэнтаў тэрыторыі занимают лесу.
Даўжыня парка 25 кіламетраў, шырыня ад 0,5 кіламетраў да 9 кіламетраў.
Биржайский рэгіянальны парк  у мэтах захаванні карставага ландшафту тэрыторыі, яе прыроднай среды і культурнай спадчыны.
Парк представляет сабой унікальны ландшафт са шматлікімі праваламі ў зямлі - карставымі западзінамі.
Ссылки
Рэгіянальны парк Вяркяй (літ.
Verkių regioninis parkas) — адзін з рэгіянальных паркаў Літвы, амаль поўнасцю располагающийся у межах Вильнюсского раёна, Вільнюс, Літва.
Рэгіянальны парк Вяркяй быў  у 1992 году з мэтай аховы Зялёных азёр, Вяркяйского палаца, ландшафтнага парка, рэлігійна-архітэктурнага комплексу «Вильнюсская кальвария» і каталіцкага кляштара «Тринаполис».
Рэгіянальны парк занимает пляц 2,673 га.
Лес занимает 76,5 %, охраняемые тэрыторыі составляют 52,7 % і 23,9 % ад #агульны тэрыторыі занимают месца адпачынку.
На тэрыторыі парка располагаются Зялёныя азёры, имеющие незвычайны ярка-зялёны колер, які связан з высокім зместам карбанату ў падземных крыніцах.
У парку найдено наўкола 870 #відавы раслін, 33 з якіх  у Чырвоную кнігу Літвы.
У парку производятся арніталагічныя назіранні.
На тэрыторыі рэгіянальнага парка знаходзяць заснаваны ў XVII веку цэнтр каталіцкай пілігрымкі «Вильнюсская кальвария» з касцёлам Здабыцця Святого Крыжа, кляштар, які быў тринитариев з касцёлам Пресвятой Тройцы (тринопольский касцёл, «Тринаполис»).
У парку знаходзіць Вяркяйский палац, являющийся архітэктурным помнікам XVIII веку і цэнтрам паркавага ландшафтнага дызайну, а таксама старадаўняя папяровая фабрыка.
Зялёныя азёры – шэсць азёр, расположенных у северо-усходняй часці Вільнюса, у рэгіянальным парку Вяркяй.
Азёры имеют ледніковае паходжанне, вельмі глыбокія.
Азёры отличаются неповторимым ярка-зялёным колерам з-за высокага зместу карбанатаў у вадзе.
Азёры окружают крутыя лясістыя ўзгоркі вышынёй да 40 метраў над вадой, амаль такую ж глыбіню имеют самі азёры.
Азёры ўтварыліся ад раставання леднікоў наўкола 18 тысяч гадоў назад.
Самае вялікае возера, акружанае густыми лясамі, называется Бальсис.
Назвы остальных пяці: Гульбинас, Мазасис Гульбинас, Акис, Райстелис, Бараукос Акис.
Навокал азёр проложены веласіпедныя тропы, а на беразе обустроены гарадскія пляжы, гэтак што яны ў любое час года являются месцам адпачынку гараджан.
Азёры парка Верняй цікавыя і цемрадзяў, што на іх берагах произрастает мноства цікавых раслін, у тым ліку такіх рэдкіх для Літвы, як балотныя архідэі.
Ёлки  Жанр Камедыя, драма Рэжысёр Тимур БекмамбетовАлександр ВойтинскийДмитрий КиселёвАлександр АндрющенкоЯрослав ЧеважевскийИгнас Йонинас (рэжысёр) Продюсер Тимур Бекмамбетов Авторсценария Тимур Бекмамбетов У главныхролях Іван УргантСергей СветлаковВера БрежневаСергей ГармашАртур Смольянинов Аператар Сяргей ТрофимовЛеван Капанадзе Кампазітар Павел Есенин Кинокомпания Базелевс Працягласць 90 мінут Бюджэт 170 млн руб.
Зборы 701 млн.
руб.
Краіна  Расія Язык Рускі Год 2010 Наступны фільм Ёлки 2 IMDb ID 1782568 Афіцыйны сайт
«Ёлки» — кінаальманах продюсера Тимура Бекмамбетова, які выйшаў у прокат 16 снежня 2010 года.
Фільм складаецца са знятых шасцю рэжысёрамі 8 новелл, связанных між сабой і якіх адбываюцца 31 снежня ў 11 расійскіх гарадах.
Падзеі навагодняй камедыі адбываюцца ў 11 гарадах: Якутске, Маскве, Калининграде, Перми, Уфе, Бавлах (Татарстан), Казани, Екатеринбурге, Красноярске, Новосибирске і Санкт-Пецярбургу.
Героі фільма — таксіст і поп-дзіва; бізнесмен і акцёр; сноубордист і лыжнік; студэнт і пенсионерка; пажарны і директриса; злодзей і міліцыянер; гастарбайтер і прэзідэнт Расіі.
Усё яны оказываются у самы пярэдадзень Новага года ў няпростыя сітуацыі, выйсці з якой ім паможа цуд ці тэорыя шасці рукапацісканняў, згодна якой кожныя людзей на Зямлі знает іншага цераз пяць знаёмых.
Па даным Усерасійскіх перапісы, у 2010 году ў вёсцы проживало 28 людзей (11 мужчын і 17 жанчын).
Куренасы у Пилькоппене на Куршской косе (цяпер Марское), даваенная паштоўка
Куренас (літ.
Kurėnas, ням.
: Kurenkahn ) — парусная драўляная рыбацкая пласкадонная лодка, использовавшаяся у Куршском заливе да другой паловы XX веку.
Даўжыня куренаса магла достигать чатырнаццаці метраў.
Лодкі былі пласкадоннымі, а іх асадку составляла прыкладна сорак сантыметраў.
Гэтыя характарыстыкі объясняются асаблівасцямі мелкаводнага Куршского залива.
Куренасы строились з дуба.
Цікавай асаблівасцю куреносов былі гэтак называемые «куршские вымпелы»(нямы.
Kurenwimpel) — укреплявшиеся на адзінай мачце флюгеры.
Ля кожнай вёскі быў свой флюгер.
Гэтыя знакі былі  у 1844 году рыбалоўным инспектором Эрнстом Вільгельмам Беербомом у мэтах спрашчэнні кантролю над выконваннем правідлаў рыбалоўства.
Паступова рыбакі сталі украшать флюгеры-вымпелы разнымі украшениеями.
К пачатку дваццатага веку куршские флюгеры сталі турыстычным сувенірам.
«Свята́шын» (укр.
«Свята́шын») — 14-я станцыя Кіеўскага метрапалітэна.
Расположена на Святошинско-Броварской лініі, між станцыямі «Нивки» і «Житомирская».
Поблизости знаходзяць авіязавод «Авиант» і завод «АТЭК» (які быў «Чырвоны экскаватар»).
5 лістапада 1971 года пад назвай «Святошино».
Цяперашняя назва — з 1991 года.
згодна расположенной неподалёку гістарычных мясцовасці Святошино.
Пассажиропоток — 36,8 тыс.
чолаў./суткі.
Адпраўленне апошняга цягніка ў накіраванні: ст.
«Лясная» — 0:10 ст.
«Академгородок» — 0:37
Расклад руху прыгарадных электрапаяздоў па станцыі Святошин  (укр.)
Святошино (станцыя)  Святошино (гістарычная мясцовасць)
Страйкбол быў  у Расіі як мясцовая разнавіднасць гульні з экіпіраваннем класа мяккая пнеўматыка ў 1997 году.
Рекомендуемым является маска на твар, способная абараніць шчакі і зубы.
Аднак многие пренебрегают ёй.
«Гракі́ прилете́ці» — хрэстаматыйны пейзаж рускага мастака Аляксея Саврасова (1830—1897), створаны ў 1871 году.
Хранится у Дзяржаўнай Третьяковской галерэі (инв.
828).
Размер — 62 × 48,5 см.
Гэтае палатно считается самым вядомым творам Саврасова, а яго з'яўленне рассматривается як «важны этап у развіцці рускай пейзажнага жывапісу».
На тэрыторыі прадпрыемства расположено Вытворчае Унітарнае Прадпрыемства «Фребор» з 100%-й статутнай дзеллю капіталу ААТ «БЗМП», якое спецыялізуе на выпусканні вырабаў медыцынскага назначэння аднакратнага ўжывання.
Ассортиментная лінейка составляет больш 150 найменняў і делится на дзве катэгорыі: расходныя матэрыялы для гемодиализной тэрапіі і вырабу общемедицинского назначэння.
ААТ «БЗМП»  у 1965 году.
Гісторыя прадпрыемства пачалася з арганізацыі невялікай фармацэўтычнай фабрыкі з колькасцю 257 людзей.
Прадпрыемства выпускало настойкі, мазі, масла, парашкі і таблеткі.
инъекционных росчынаў у ампулах;  парашкоў для падрыхтоўкі росчынаў для инъекций у флаконах;  твердых лекавых форм (таблеткі);  вадкіх фитохимических, спіртавых і алейных лекавых сродкаў;  мяккіх лекавых форм;  лекавых сродкаў у твердых жэлацінавых капсулах.
Прадпрыемства спецыялізуе на выпусканні лекавых сродкаў для лячэння наступных захворванняў:
сардэчна-сасудзістай сістэмы (Магнекард®, Аспикард®, Рамиприл, Бисопролол, Триметазидин з модифицированным выслабаненнем, Эмоксикард®, Детравен® і інш.)
;  цукровага дыябету (Метформин, Гликлазид, Гликлазид з модифицированным выслабаненнем);  захворванняў неўралагічнага профілю (Спазматон Нео®, БориВит®, Супакойлівыя каплі, Ревалон®, Холина альфосцерат) ;  страўнікава-кішэчнага тракту (Лансазол®, Ранитидин, Бисакодил)  инфекционных захворванняў (антыбіётыкі цефалоспоринового рада: Цефазолин, Цефуроксим, Цефтриаксон, Цефотаксим і інш.)
і іншыя.
Исаак Моисеевич Розет (4 ліпеня 1927, г. Дисна, Віцебскай вобласці − 1992), псеўданім А. І. Ружавы — псіхолаг і педагог.
У 1964 году І. М. Розет переходит на работу ў НДІ педагогікі Міністэрства асветы БССР.
Занимается вывучэннем праблем фантазіі, творчасці, памяти, эрганомікі і сацыяльнага ўзаемадзеяння.
У Беларускім дзяржаўным універсітэце существует своеасаблівы культ спадчыны Розета, яго сачынення чынна продвигаются на псіхалагічным факультэце.
Спрэчкі жыцця І. М. Розета было  110 яго работ.
З трох яго кніг «Псіхалогія фантазіі», «Што над знать аб памяти» і «Што такое эўрыстыка», дзве першыя некалькі раз переиздавались.
Тэкст песні амаль поўнасцю  на англійскім языку, за выняткам фразы на иврите אני לא בובה (Ани ло буба, «Я не кукла») і словы סטפה (стефа), означающего на ивритском сленге «кучу банкнот».
У 1903 году Бейли стаў заснавальнікам і першым прэзідэнтам Амерыканскага садаводчай грамады.
Ён унёс значны ўклад у батаніку, апісаўшы/апісаўшы мноства #відавы раслін.
Род раслін Baileya быў  у яго гонар.
DNB, Katalog der Deutschen Nationalbibliothek: Liberty Hyde Bailey (нямы.)
Liberty Hyde Bailey (англ.)
Liberty Hyde Bailey (англ.)
Liberty Hyde Bailey (англ.)