Давайте что-то *спробуємо!
Мне время идти спать.
#Что ты делаешь?
#Что это?
*Мюріел сейчас двадцать.
Мне бракует бракует.
Я не знаю, #что и сказать.
Это был *злий заяц.
Это *нова фото?
Я не знаю,  будет ли у меня время.
Я не знаю,  буду иметь время.
Тяжело решать ли, #что верно и #что нет, но это делать нужно.
Это ничего не сменит.
Я зарабатываю 100 евро на день.
Этого не *трапиться.
Я могу только *здогадуватися,  так это и для всех иных.
*Сумую без тебя.
Мне всегда больше нравились ли *загадкові персонажи.
Тебе лучше *поспати.
Я пойду.
Я сказал ем отправить мне ещё один квиток.
У тебя бракует бракует на меня.
Я так жить не могу.
Я не могу так жить.
Когда-то я хотел чванливости астрофизиком.
Я никогда не любил любил.
На жалость, это правда.
Большинство людей считает меня сумасшедшим.
Нет, не я, а ты!
Вот мой ответ!
Ты *впевнений?
Тогда это проблема...
О, тут *метелик!
Это и не удивительно.
*Якби я мог чванливости таким...
Это зависит от контекста.
Ты *жартуєш?
Это *найбільша несуразица, которую я когда-*небудь говорил.
Я не хочу чванливости *жалюгідним, я хочу чванливости *крутим!
Я хочу стать королем как *виросту.
Я такой тучный.
Ну то #что?
Я его *застрелю.
Я не правдивая рыба, я *лишень *плюшева игрушка.
*Скоріш за всё это и *вплинуло на их решения.
Мне всегда было интересно как это - мать братьев и сестёр.
Я бы так и сказал.
Мне *знадобиться *вічність, чтобы всё пояснить.
Это из-за того, #что ты девушка.
Временем я *невзмозі сдержать сдержать.
Это и является то слово, для которого я хотел бы найти замену.
Я не хочу чванливости *егоїстичним.
Сколько у тебя *близьких друзей?
Возможно, я *антисоціальний, но это не означает, #что я не *спілкуюся с людьми.
Так оно и является.
Так и является.
*Гадаю, лучше *поводитись *виховано.
Кто-*небудь всегда найдёт время.
Когда я *прокинувся, мне было грустно.
Если бы я мог послать тебе *зефір, *Чанг, я бы это сделал.
Ты должен *ризикнути, чтобы сделать этого.
Сколько ты там *пробув?
Может для его это будет то ж именно.
Люды не могут жить вечно.
Я не хочу изменять своих взглядов, даже если они *дещо *екстримальні.
Это интересно.
Я не имею *облікового записи на этих форумах.
Она спрашивает, как это возможно.
ЯВЛЯЕТСЯ проблема, которой ты не разумеешь.
Моему *вчителеві физики безразлично,  *пропущу я занятия.
Я хотела ли бы мать возможность *поїхати к Японии.
Потом я пошёл оттуда, но понял, #что забыл сумку.
Благодарю, #что вы мне наконец пояснили, почему меня принимают за идиота.
Благодарю за пояснения.
Мой компьютер может чванливости *користним для *деяких речей.
Ты хотел мне рассказать про свободу?
Мне нужно поставить тебе *дурне вопроса.
#Что ты ответил?
Вред, #что мне не нужно *втратити в все.
В чём проблема?
Я могу только ждать.
Я люблю тебя.
Я *кохаю тебя.
Ты мне уже не нравишься.
Ты мне больше не нравишься.
Я не знаю, #что ещё можно сделать.
Как ты найдёшь еду в космосе?
Иноземцы интересные.
Я не разговариваю японской.
Никто меня не разумеет.
Я научился жить без неё.
Будь ласка, не плач.
Я думаю, #что испытания *псують образование.
Является Является: мир бесконечный.
Реальных *видінь не *буває.
Там, где воля, там и путь.
*Візьми книгу и прочитай её!
Имеешь рацию.
Ты имеешь рацию.
Ты *правий.
Жизнь прекрасное.
Жизнь *вдалося.
Я не хочу идти к школы.
Про #что ты говоришь?
Зима — моя влюблённая пора года.
Из которой ты страны?
Доброго утра.
*Пусте.
Сделай что-то!
#Что ты хочешь делать?
*Обміркуй это, будь ласка.
Ты многовато думаешь.
*Поміркуй над этим.
Пойди к врача *взяти прописанные счета!
"Где твой дом?" "Он вот там."
Символ "&amp;" *ставиться пригородов "и".
"Кто та девочка?" - "Она *Кейко".
"Я видел её пять дней тома", - говорил он.
Я уже закончу колледж, когда вы *вернетеся из *Америки.
В мире много галактик.
В мире много галактик.
Откуда *беруть начало Олимпийские игры?
Мой дядя вчера умер от рака желудка.
Ему не судилось встретить её ещё раз.
Сдаётся, дети *втомилися от плавания.
Действительно?
Я потрачу слишком много времени на пояснение, почему это не сработает.
Когда Вам будет удобно?
Я прочитал этого рассказ в какой-то книгу.
Я бегу как можно скорее, чтобы *наздогнати его.
Беда не приходит одна.
Дайте, будь ласка, склянку воды.
Мне предложили *поїхати за кордон, но я не хочу.
Я *передзвоню тебе позднее.
Эта школа была основанная в 1650 году.
Я случайно нашёл этот ресторан.
Эта проблема возникшая через неправильный смысл одно одного.
Этот сад лучше всего выглядывает весной.
Этот сыр *виготовлено из *овечого молока.
Джон не знает, #что делать далее.
Гора *вкрита снегом.
Я *попав под дождь и *промок.
Фильм *схвилював всех зрителей.
На фотографии у девушки корона не из золота, а из цветов.
Не забывай нас!
Идёт снег.
Может пойти снег.
Завтра пойдёт снег.
У меня есть мечта.
*Франція *воювала с Россией.
Эта традиция *зародилася в *Китаї.
Он написал книжку про *порцеляну.
Корабль *перевозить сырьё из Индонезии.
В *Уельсі является *прислів'я.
Французской разговаривают в Францийе.
*Біл был в Японии.
Я *вернувся в Японию.
Ласково *просимо в Японию.
Ирландия известная своим *мереживом.
*Берн — столица *Швейцарії.
Он ждал на его к десятого часа.
В каком-либо разе, это не твоё дело.
Кроме всего этого, он может *читати на *івриті.
Ласково *просимо к Японии.
Мэре *замкнулася в комнате и закрыла все окна.
Я представляю предпочтение *печиву или конфетам, а не алкоголя, но я таки *п'*ю.
Я приду к тебя через час.
Я знаю, #что ты богатый.
*Танабата *святкується в июле.
*Тьфу! Мой компьютер снова *завис!
*Пригощайся чем *завгодно.
Иноземцам тяжело выучивать японскую.
Она ничего не *боїться.
Боб - мой друг.
Я не разумею.
*Розповсюджуйте *есперанто!
Заходите!
Ласково *просимо!
Я очень *втомився, я хочу *лягати раньше.
*Поспішай!
Наконец мы встретились! Я так долго ждал/ждала на этот день!
Он *подорожував Европой несколько месяцев.
*Пральна машина — *чудовий изобретение.
Я нахожусь тут недолго.
#Мой часы был *вкрадений.
Куда ты вчера ходил?
Город находится *західніше Лондон.
Она была *зачарована его улыбкой.
Отец приобрёл мне книги.
Я не люблю люблю.
Ты занятый в воскресенье после *опівдня?
*Незважаючи на то, #что она выросшая в Японии, она свободно разговаривает английской.
*Пробач мне, будь ласка.
Я знаю неё адрес.
#Что бы он не делал, он это делает хорошо.
Он старший за меня на *три года.
Он написал написал.
Вы говорите французской?
Он *успадкував бизнес от отца.
Они не *скупалися, потому что было холодно.
Она всегда к его *чіпляється.
Она всегда к его *прискіпається.
Он снял *капелюха.
Он *полагодив мне часы.
 *встигне он на поезд?
Лидер партии - известный *вчений.
В этой стране среднее количество детей в семье *скоротилося из 2 к 1,5.
Она *заздрить моему успеху.
Я Кинул ли палить.
*Добраніч, мама.
Я не могу больше *терпіти.
Вы говорите японской?
Сейчас вам лучше пойти.
Пытаюсь делать физические упражнения ежедневно.
Прошлой ночи мне *приснився дивный сон.
Я вчера видел диковинный сон.
Вчера я проходил мимо её дом.
*Щоранку они *прокидаються о 6 часу.
Она должна *піклуватися про ту летнего человека.
Я *вегетаріанець.
Я был один в аудитории.
Будь ласка, скажи мне своё имя.
Меня зовут *Танака *Ічіро.
Я забыл, как его зовут.
У его дивное имя.
Неосторожность - *найлютіший враг.
Любовь *сліпа.
У хорошего цветка *колючки *ростуть.
*Яблучко от *яблуньки недалеко *падає.
Хорошие цветки не дают добрых плодов.
Его теория стража внимания.
На *столі в номере был *кавун.
Удивительно, #что тебе ничего *невідомо *стосовно этого.
Вскоре уже придёт весна.
Скорая *настане весна.
Я часто поминаю своё счастливое детство.
Я скорая повернусь.
Я выучивал английский язык пять лет.
Я встретил твоего товарища.
Он пишет мне раз на неделю.
Он живое на квартире.
С нетерпением жду на новости от вас.
Я люблю ходить в кино.
Мне *хотілося *втікти.
Его поранили на войне.
Этот певец нравится многим девочкам.
Мне чай из *лимоном, будь ласка.
Всему своё время.
Всему своё время.
Я знаю, #что он любит джаз.
Благодарю!
Спасибо!
Он живое в селе.
Мне рыбу, будь ласка.
Ему не можно доверять.
Кому *какао?
Я *вчитимуся.
Я будку *вчитися.
Я вчера купил книжку.
Я вчера туда пошёл.
Сегодня *спекотно.
*Учора был четверг.
Ещё утром на вокзале ему в глаз напасшая *афіша из очень большими литерами.
Мне, Николай *Олексійовичу, нужно серьёзно *поговорити с Вами.
Играешь со мной?
Мне больно.
Которые вы *бешкетники!
Больше никогда не касайся этой бутылки!
Он сам был винным.
Ливень как из *відра! *Калюжі по всей улицы, и из крыш вода *ллється.
*Простирадла я *повішу сама, - сказала *сусідув. - Очень уже они *важкі.
*Смачного!
Где ты был?
*Лови момент.
*Платон мне друг, но истина *дорожча.
*Платон мой друг, но истина *дорожча.
Доля *сприяє смелым.
Хочешь, чтобы тебя любили,—люби!
Если хочешь чванливости *коханим - *кохай!
*Жереб *кинуто.
Человек человеку волк.
Человек человеку волк.
Когда двое делают то именно, это не то именно.
*Іди *повільніше.
Я хожу к школы пешки.
Борода не делает философом.
Про вкусы не *сперечаються.
История — *вчителька жизни.
Со днём рождения!
Каждому своё.
*Пам’*ятай, #что ты *порох.
Не твоё дело!
Почему он *утік?
Является за #что.
Зимой рана *темніє.
Я едва не оставил *парасолю в поезде.
Я едва не оставил *парасолю в поезде.
Я имело не *лишив *парасольку в потязи.
Сколько это стоит?
Я покажу тебе город.
Не забудьте квиток.
Не забудьте квиток.
Меня зовут *Танака *Ітіро.
Ничего особенного.
Кто он?
Где туалет?
*Прошу, вот моя *візитна карточка.
Я *втомився, и, #что хуже, хотел спать.
Китайская кухня не *гірша за французскую.
Ты студент?
Я не *серджуся, совсем нет.
Не вер ему.
Это моя влюблённая пёсня.
На стене *висить часы.
Мы почти семья.
Закончить отчёт к завтра практично невозможно.
Я позвоню *тобi через час.
Я думаю, у его всё *вийде.
Я очень сильно за тобой *скучаю.
Я очень сильно *сумую за тобой.
Твои отцы сейчас #дома?
Не *хвилюйся за меня.
Он работает *машиністом влечения.
Ты уже *дочитав роман?
На твоём месте я бы отвращение пошёл #домой.
Которая там погода?
Поверните *наліво за последующим рогом.
Я привык тяжко работать.
В остатке остатков он повернулся в Англию.
Я живую тут из 1990 года.
Летом тут часто идёт дождь.
Он *вийшов на последующей остановке.
Переложите последующие предложения японской.
Как часто ты его видишь?
*Джил - единая девушка в *нашому *клубі.
Он ищет работу.
Тогда я обычно *вставала о *п'*ятій утра.
Он *спитав, как меня зовут.
Обычные люды меня не интересуют.
Он сказал: "Я из Канады".
Он передал все свои знания сыну.
Наиболее меня поразило *синє небо.
Прекрати *кепкувати со своего брата!
Его *дурна ответ поразила всех.
Она в *саді, *садить розы.
Я *пам'*ятаю, я уже *читав этот роман.
Он отложил книгу.
Я хочу как-то из'*їздити к *Африки.
Она всегда говорит английской.
Отремонтируй часы.
Тебе лучше не *пити так много кофе так поздно.
Тебе не стража *вживати так много кофе настолько поздно.
Хотя я разумею то, #что Вы говорите, я не могу с Вами *погодитися.
Ты *гарно выглядываешь в *кімоно.
Это кофе недостаточно горячая.
Каждого года миллионы людей помирают от голода.
Он не понял её *витівки.
Мне очень нравится эта квартира - расположение удачное и, *крім того, арендная плата *невисока.
Я могу *читати английской.
Николь очень хорошо говорит японской.
Выучите этого предложение на *пам'ять.
Я не могу правильно закрыть *двері.
Его друзья покинули его.
Эта газета имеет большой тираж.
Каждый снопик своё болото *хвалить.
*Сінано *довша, нож остаток год в Японии.
Голод для его был *абстрактним понятием; у его всегда было достаточно еды.
Голод для его был *абстрактним понятием; у его всегда было достаточно еды.
У этих языков является много общего.
Эта история напомнила мне про отца.
Я встретил девушку из *Америки.
Вам нужно только нажать кнопку.
Он *обов’*язково придёт.
Деньги — кореньев зла.
Нам пришлось ждать на его десять минут.
Её мать сделала себя сама.
Почему он сменил свои планы?
*Поспішиш — людей *насмішиш.
Является Является без огня.
*Сипати соль на рану.
Не всё то золото, #что *блищить.
Не всё золото, #что *блищить.
Все дороги ведут в Рым.
*Попереджений - означает *озброєнний.
*Яблучко от *яблуньки недалеко *падає.
Не будки беда, пока спит тихо.
Меньше знаешь — лучше спишь.
Меньше знаешь — лучше спишь.
Чего глаза не видят, того сердцу не жалость.
Как из *гуся вода.
Ещё чего не хватало!
Который ужас!
Который ужас!
Все люды рождаются *вільними и ровными в своём достоинстве и правах. Они наделённые разумом и совестью и должны действовать в отношении один к одного в *дусі *братерства.
Один, два, *три, четыре, пять, шесть, семь, восемь, девять, десять.
Добрый вечер, как *Ваші дела?
Доброго вечера, как *ваші дела?
Я не знаю, когда Боб приехал в Японию.
Вижу слёзы в твоих глазах.
*Віддаля слышу звук дорог, #что тихо *шумлять.
Никогда не забуду тебя.
Девочка поёт и *танцює и потом улыбается мне.
Как всегда, я мог только надеяться, #что милиция меня не остановит.
Не *пам'*ятаю твоего имени.
На жалость, день рождения - только раз в год.
К меня на день рождения никто не приходил.
Уже *сходить солнце.
Вижу *феєрверки!
Заходите!
*Розповсюджуйте *есперанто!
Ласково *просимо!
Я *радий видеть Вас снова.
Сейчас я имею имело имело.
Дорога идёт параллельно к речки.
Его мать *хвилюється за его.
*Останнім временем у нас хорошая погода.
Компьютеры постоянно *вдосконалюються.
Я такой человек, которая живое *задля одной мига.
Он *підвезе меня к аэропорта *Наріта.
Привет, *Мімі! Как дела?
*Кейт *п’является много молока каждый день.
Я считаю, #что она добрая.
*Старайся #что является является, и ты достигнешь добьёшься добьёшься.
«*Полюби *ближнього своего, как самого себя», — это цитата из *Біблії.
Он снова *загубив свою *парасолю.
Дай мне ключ от этого замка́.
Один, *три и пять — это *непарні числа.
Сегодня я видел *шпака.
Сегодня на ней белое *плаття.
Написав на себе *невідомо #что и получив *непередбачений результат, #что ты будешь делать?
Уважаемые пассажиры! При входе в транспортный *засоб и отсутствия *проїзного квитка многократного использование *прокомпостуйте квиток *одноразового использования, не ожидая последующей остановки.
Будь ласка, наведите нам какие-то приклады.
*Дракон — это *вигадана существо.
*Наді мной *нависла тень.
Я пришла к школы вовремя.
*Крілики высунули *мордочки.
*Кролики высунули *мордочки.
Без тебя в этом городе *пусто и *самотньо.
*Штора *загорілася.
Ей не нравилось жить в городе.
Кто *винайшов телефон?
Дайте мне *філіжанку кофе.
*Пульт от телевизора под *канапою.
На *п'*ятому этаже является горячей воды, а на первом этаже является.
*Пам’*ятай про смерть.
Сегодня достаточно холодно.
Это меня *врятувало.
Она действительно хорошо поёт.
Месяц отбивался в озере.
Космос *повний тайн.
Китайские *ієрогліфи очень *красиві.
Я дважды был в *Кіото.
Самолёт *запізнився через плохую погоду.
Мэре *цікавиться политикой.
"Кто написал эту книгу?" - "Джон."
Я *сподіваюсь пояснить, почему, на мой взгляд, теория *Емета, *первісно применённая при проектировании в архитектуре, настолько важная в физике.
Он не дурень.
*Якби я умер, кто бы пруд *піклуватися про моих детей?
Не на моей парте!
Ты можешь ходить из *заплющеними глазами?
Он *ледар от природы.
Это было *три дни тома.
В моего отца много книг.
Она *поїхала к Италии, чтобы выучить итальянскую.
Они *відсвяткували успех, *відкоркувавши бутылку вина.
Эти проблемы будут решённые в *найближчому будущему.
Я *застряг в *пробці.
Мне больше за всё нравится лето.
Когда ты пойдёшь, я очень сильно за тобой *скучатиму.
Она *плакала, *читаючи лист.
Она *гірко *плакала.
Я считаю, #что он имеет рацию.
Она прочитала ему один стих.
Над прудом - хороший городов.
Меня совсем не интересуют детективы.
Ты *пам'*ятаєш, как его звать?
Ты можешь хотя бы раз прийти вовремя? Я ждала на тебя *цілу час.
*Пекін — столица *Китаю.
Вот мой флаг для *нюношку. Из-за того, #что идеология *нюношка *ґрунтується на *максимальному расхождении из *датською, *датський фон флага *заміняємо *ісландським, ибо *створювачі языки использовали *ісландську для вдохновения. Форма флага не *прямокутна, ибо... ну, дивный он, этот *нюношк.
"Когда вы *встаєте?" - "О 8 утра".
Моего языка является у списка!
Эти *помаранчі *згнили.
Является ничего *коштовнішого за любви.
Адвокат ждал на *Бена.
Запах роз наполнил комнату.
От'*їбись!
*Іди на *хуй!
В мае все *пташки *відкладають яйца.
Я бы с радостью всё это переложил, но я не знаю голландской.
В каком-либо разе, это тебя не касается.
Руки вверх!
То, #что *позичили, нужно обращать.
Наконец!
Я всё знаю.
Про волка *промовка, а он и тут.
Про волка *промовка.
Ты имеешь время в вторник?
Он сказал, #что *захворів и это была враньё.
Все зайцы — *козли!
Он выпил склянку красной вина.
Я наконец нашёл решение *цеї проблемы.
Я *загубив ключ.
*Піаніно дорогое, но машина *дорожча.
У нас по два уши.
«Ты будешь *учитися после обеда?» — «Так, будку».
Это не может чванливости правдой.
Каждый из нас *ніби месяц: все имеют тёмный бок, который никому не показывают.
Он *безнадійний.
*Нідерланди - маленькая страна.
Свет *міняється всё скорее и скорее.
Это мои *штани.
Будьте *ласкаві, покажите мне эти фотографии.
В’*ялена рыба мне не к вкуса.
Сущность свободы — в *математиці.
В *Білорусі живут представители *різних религий.
*Привид ходит по Европе, *привид коммунизму.
Германия — парламентская республика.
*Вважається, #что *кити имеют свой язык.
Я уже закончил работу.
Про волка *промовка, а он и тут.
Про волка *промовка.
*Відрізняти правду от *кривди сложно.
А почему Вы спрашиваете?
Слава богу.
*Жирафи имеют очень долгие шеи.
Вы знаете, который у Вас размер?
Я случайно!
Ему *пощастило найти работу.
Имеешь карандаш?
Практика - путь к *досконалості.
А можете мне даты бумажный пакет?
Не надо судить за *зовнішістю.
Ты случайно не знаешь, где она *мешкає?
Будь ласка, *увімкни телевизор.
Нет, благодарю.
Из дешёвого *м’шум хорошей *юшки не выходит.
Согласие.
Хорошо.
Ладно.
Причина пожары была *невідома.
Этот район полностью изменился.
*Надінь *шапку.
Он мне обещал, #что никому не скажет.
Тяжко *скаржитись на таких добрых людей.
К свидания.
К свидания, *Сайоко.
Она сказала: "К свидания".
Батарея *розряджена!
Он не только не работает, но даже и не найдёт работу.
Ей пять лет.
Пошёл снег.
Это моя идея.
Где ты?
Я не забыл.
Это пропозиция.
Я привык.
Студенты повернулись.
Наконец, ничего не остаётся навсегда.
Офис имеет жёлтые *двері.
Одну минуту.
Тебе нравится петь?
Конечно я *іду #домой в четыре.
Где вы видели эту жену?
Вас интересуют цветы?
А сейчас?
*Гайда!
Человек без идеалов - *пуста.
Горная тропа была *накрита *м’которым одеялом листа, по которой было легко идти.
Он пытался не обидеть иных.
*Надсилаю тебе смешные *відео.
Кто рана *встає, тома бог даёт.
*Гайда!
Я *жартую.
*Путін говорил, #что террористов надо «*мочити в *сортирах».
Я не разумею, почему Германия победила на Евровидении.
Привет, свет!
Он без *вагань продал *свію машину.
Когда идёшь #домой?
Я не *курю.
«Сатанинские стихы» *Салмана *Рушді — правдивый шедевр современной литературы.
Студенты получают стипендию 15.000 евро на *подорожні и бытовые траты.
#Что, ты не знаешь?!
Тома нам лучше было бы остаться #дома.
*Європейці любят *пити пиво.
Я *перекладаю.
Он много знает про животных.
Нет, вероятно #что нет.
Я *впевнений.
Думаю, он не придёт.
Хочу к *Львова...
Добрый вечер.
Доброго вечера!
Очень благодарю!
Искренне благодарю!
Добрый день, чем могу вам помочь?
Орёл *летить небом.
Моя мечта - стать *голівудським актёром.
Этого утра я увидел ангела.
Забудь про это.
*Деякі люды хорошие, *деякі люды плохие.
Он не сделал ничего плохого
Он говорил из *люлькою в рте.
*Якби ты пришёл, это было бы прекрасно.
Это #что, такая шутка?
Свет изменяет коммуникация, а не информация.
На душе стая тепло, когда слышишь в пёсне на (сдавалось бы!) чужому языку: словацкой, *македонській, *словенській, — знакомые из детства слова и даже разумеешь цели фразы.
Мои мысли *липнуть к паутины львовских улиц.
А правда, #что в’*єтнамською «Благодарю» *звучить «Come on»?
Из *юбілеєм Алексея *Дударева *привітав Президент *Білорусі Александр Лукашенко.
Это *аніме про то, как обычный японский ученик *одружився со своей *вчителькою-*інопланетянкою. Это Япония, там такое *буває.
Из того времени, как я сам пруд *носити окуляры, мне устойчиво нравиться *аніме, где головни герои в окулярах.
Мой отец живое и работает в *Токіо.
Она убедила мужа провести отпуск в Францийе.
Они его уважают.
Тебя интересует музыка?
Горе *невірним!
В *інтернеті имело имело на татарском языке.
Тебе не нравятся нравятся?
Тебе нравятся нравятся?
Вам нравятся нравятся?
Как дела?
Он *цікавиться всем.
*Величезне спасибо!
Вы имеете зажигалку?
У вас есть зажигалка?
Мой брат дурень.
На небе можно увидеть тысячи звёзд.
В небе была *незлічена количество звёзд.
На *дверях была большая золотая звезда.
Эта книга про звезды.
Эти зори можно увидеть в *Австралії?
В сталинскую эпоху в’*язні в *концентраційних таборах *ставали рабами на службе государства.
Я знаю, #что он может малевать.
Я отправил её #домой.
Я знаю, #что он *уміє малевать.
В английской у многих словах является литеры, #что не *вимовляються.
"Тебе нравится *подорожувати?" - "Так".
Ветер *ніжно целовал целовал.
Декабрь - *останній месяц в году.
Мне нравится нравится.
Я учусь за кордоном.
Господин *Сміт - кандидат в мэры.
Привет.
Приветствую!
*Здрастуй.
Поздравляй.
Мальчики, мне уже время идти.
#Что сегодня на ужин?
#Что мне *вдягнути — *штани  *спідницю?
Если *поливати *гвоздики 7Up’*ом пригородов воды, они *тримаються намного дольше — часто *аж *три  четыре недели.
Любите ли *ваших *однокласників! Любите *ваших отцов! Любите *вашу страну!
Я вам верю.
Это правдивый человек.
*Джим ещё не пришёл?
Как жизни?
Как дела?
Ты не можешь этого довести.
В беде час *узнаєш верного человека.
В Говоримые является метро.
Мы *араби.
Автор языка *Словіо даже создал на ней *порносайт.
Я знаю *Джима из детства.
*Клин *клином *вишибають.
Прости, #что я тебя *кохаю.
Как *утворився мир?
*Сумую без тебя.
"Которое ты имеешь имеешь?" - *спитав маленький белый *кролик.
Я пойду туда сам.
Я пошёл.
Не создавайте создавайте.
#Что такое счастье?
Вы используете компьютер для учёба, а не для игр.
Он ест яблоко.
Площадь Рынок — исторический центр города.
На площади Рынок является четыре фонтана со статуями *Нептуна, его жены *Амфітрити, *Діани, и *Адоніса.
Часы на львовской ратуше впервые *встановили в 1404 году.
*Гартман *Вітвер — известный львовский скульптор.
Я никогда раньше не слышал про *Львів.
У этого погоста даже является свой сайт, и на нём является страница «Новости». Как вы воображаете себе новости из кладбища?!
Я видел видел в библиотеке.
В субботу мы пошли в кино, а потом в ресторан.
Будь ласка, передайте мои приветы господине *Адреєску!
*Чорні тучи *пливли над городом.
Кабинет господина *Попеску на десятом этаже.
Будь ласка, *мадам, *пригощайтесь!
Не *всяка лампа *чарівна.
Возможно позднее.
Ходим сейчас. А то *запізнимось.
А потом?
#Что ещё?
Ты еси должным пойти.
Только безработные ходят на свидание по средах.
В случае землетрясения выключите газ.
Смерть короля стала причиной войны.
От завтра этот адрес электронной почты не работает.
Причину, через которую мы не можем *погодитись из его мыслью, будет *вказано ниже.
 *читав ты *останнім временем Какие-то интересные книги?
Это вопрос жизнь и смерти.
Он *полюбляє *хвалитися успешным автомобильным бизнесом своего отца.
Красный Крест предоставил ли больницы кровь.
Будь ласка, *пригощайтесь тем, #что вам к *вподоби.
Когда вы начали граты в *гольф?
Два *ванільних *морозива, будь ласка.
Я хочу знать, #что ты делал этого лета.
Он *перекрутив мои слова.
#Что за мальчик там *плаває?
Я решил *попросити помощи в друга.
Я решил *попросити друга помочь мне.
Весна этого года *настала позднее, нож в прошлом году.
В этом листе довольно много ошибок, поскольку его писали поспешностью.
Он *узагалі не смотрит телевизор.
Писатели часто пользуются словарём.
Я имею большую коллекцию маркаок.
Он был *дешевший от химических удобрений.
У меня является является работать. Может, давай лучше пойдём в кино?
Который это большой корабль!
Сейчас мне *хочеться плакаты.
Она *несла *корзину, наполненную цветами.
Интересно, #что случилось с Полом?
Которая *вродлива у тебя сестра!
Когда твоя сестра *поїхала из *Токіо к Лондона?
В котором классе твоя сестра?
Твоя сестра как всегда *чудова.
Это твоя склянка  твоей сестры?
Если пойдёшь ли в кино, *візьми с собой свою сестру.
Раньше я *грав со своей сестрой в парке.
Характер в Мэре был настолько ж приятным, как и у её сестры.
*Майк действительно думал, #что твоя сестра - это что-то особенное.
Функции *синус и *косинус принимают значение от -1 к 1 включительно.
В алгебре *мономорфізм - это *ін'*єктивний гомоморфизм.
Две сёстры *ставали всё больше и больше известными.
Обе сёстры *блондинки.
Доведём, #что *Р - частично *упорядкована *множина.
Армия *Наполеона подошла к *Москви.
Девочки вошли одна за одной.
Которые хорошие цветы!
Мы не можем спать через шум.
Скажите, будь ласка, как называется эта улица?
Это тебя не касается
Прибери с *столу.
Приберите с *столу.
Я *спитав официанта,  можно занять ли *кращій *столик.
Футбол *популярніший за *бейcбол.
Он не имеет своего головаа на плечах.
Она бедная, но счастливая.
*Увімкни свет, я ничего не вижу.
После обеда у неё всегда является время.
Мне как-то *неспоійно через *здавання крови.
Я был *злим и голодным.
Эти деревья посадили они.
Ты решил *поїхати к Японии?
*Джим *схильний заходить слишком далеко.
Её кожа белая *наче снег.
Я знаю эту девушку.
*Білл достался самой *Флориди.
Она очень *мудра.
Она решила не братья участи в заседании.
Я имею мечту.
У нас была пересадка в *Чикаго.
*Прошу меня простить.
Говорить и делать - это резни речи.
*Чорнильна пятно не *відмиється.
Япония сейчас не и, которой была десять лет тома.
Сначала я немного *соромився разговаривать с ней.
Когда соседка Джона увидела, #что он продаёт наркотики, она *порвала с ним.
Она *пополотніла от ужаса.
Как слёд посмотрите на эту фотографию.
Я хочу одного дня *поїхати к *Америки.
Если мы уже завели разговор про *Шекспіра, вы уже прочитали его сочинение?
Мой брат разговаривает очень быстро.
*Вимий руки прежде едой.
*Вимийте руки прежде едой.
Ты имеешь этого видеть.
Она приобрела *буханця хлеба.
Это очень интересная книжка.
Лучше я *залишусь #дома, нож пойду на *рибалку.
Моя родной язык - японская.
Полицейский проверял каждое авто отдельно.
*Щосуботи мы *граємо в футбол.
Дети *ковзали на лёду.
Это отель.
Он очень изменился из *останнього раза.
Эта девушка не имеет имеет.
Иногда мой дед разговаривает сам с собой, когда остаётся один.
Иногда мой дед разговаривает сам к себе, когда остаётся наедине.
Он *впевнений, #что выдержит последующую поверку.
Мой отец *неговіркий.
Том не любит сыр.
Вы начали выучивать английскую?
Он посвятил себя исследованию.
Я построил *новий дом.
Я хочу стать инженером.
Ты смог бы сложить *пазл, *якби у тебя было немного больше терпения.
Отсюда к вокзала десять минут езды.
Кто *ваш *вчитель?
 не Могли ли бы Вы показать мне путь к порта?
Она имеет вид *молодої, но на самом деле ей за 40.
Качество *важливіша за количество.
Этот *обігрівач использует нефть как топливо.
Обычно я иду иду.
#Что я *наробив!
Я встретил одну летнюю жену.
Давайте сделаем паузу.
Я хочу даты тебе *невеличку совет.
Моя кошка не любит *промокати.
Много больших японских фирм зависят от экспорта.
Мне вред, #что я заставил вас так долго ждать.
*Кен тебя искал.
Моя собака часто *вдає, #что он спит.
Я не знаю, откуда такая молва.
Молекула воды состоит из двух *атомів водорода и одного *атома кислорода.
#Что он сказал?
Почему нет?
Почему он тут?
#Дома всё доброе.
"Так, мы встречались раньше", - сказал *містер *Джордан.
Часто думаю про мою покойную *неньку.
Я заинтересовался этой историей.
Мы имеем двух детей.
Из крыши того здания *чудовий пейзаж. Хочешь пойти *подивитись?
Вы должны помочь мне! Каждой ночи у меня один и тот сам ужасный сон.
Дело не *терпить промедления.
Это компьютер, на котором он пишет свои статьи.
Это книга, про которую я тебе рассказывал.
Не могли бы вы *відчинити окно?
Дай ответ на вопрос.
Я хотел бы позвонить отцам.
Идёт дождь.
*Падає дождь.
*Вашу кредитную карточку, будь ласка.
*Йоко *танцювала из *грацією, #что нас удивила.
Ты закончил со книжкой?
Только что за пять-десять лет технология достигнутое *необхідного уровня.
Мы имеем двух детей.
Она *ридала всю ночь.
На вечеринку пришли все друзья, которым я послал приглашение.
По кому *подзвін?
Почему люды идут в кино?
С каждым годом загрязнение всё хуже.
Вы *повечеряєте со мной?
В первый момент телефон не работает.
Вы хотите мне что-то сказать?
Будь ласка, скажи "так"!
Доктор *Уайт был *нашим переводчиком.
Молва выявилась фальшивой.
Когда-то я растаю врачом.
Я не понял из того, #что он сказал, ничего.
Так, давай.
Я *обожнюю эту комбинацию.
Он жил *простим жизнью.
#Что бы ты сделала, если бы у тебя было, скажем, десять тысяч долларов?
Он *плакав и *плакав.
Третья доля земной поверхности - пустыня.
Ты, возможно, не разумеешь *жодного слова из того, #что я сегодня говорю.
Жизнь слишком краткое, чтобы выучивать немецкую.
Жизнь слишком краткое, чтобы выучить немецкую.
Мы тебе поможем, хорошо?
Завтра воскресенье.
*Удачі на испытании!
Она дала ему часы.
Он ответил, #что он не знает.
Она верит, #что её сын всё ещё живой.
Соединённые Штат¹⁻²ы *межують с Канадой.
Я не имею наличные, могу я выписать *чек?
В потязи *заборонено палить.
Ты хочешь знать мой секрет? Он очень *простий...
Вы хотите знать мой секрет? Он очень *простий...
Вы хотите знать мой секрет? Он очень *простий...
Ты хочешь знать мою тайну? Это очень просто...
Ты хочешь знать мой секрет? Он очень *простий...
Где ты живёшь?
Почему ты не можешь прийти?
Они надеются, #что ты ем покажешь.
Я не *пам’*ятаю!
Мы имеем хорошую новость.
На завтрак у меня всегда кофе и *тост.
А тут напитки является?
Мой *мокрий одежда *липув к тела.
Каждого мига у нас может случиться очень сильное землетрясение.
Как погода?
Она любит *помаранчі.
Нож не острый.
Я *молода.
Я *молода.
Я верю у тебя.
Я верю тебе.
Как я за тобой *скучив!
Как я за тобой *скучив!
Вот *ваш пёс.
Вот *ваш пёс.
Вот и автобус.
В семи *няньок ребёнок без носа.
Делай #что хочешь.
Слово - серебро, молчание - золото.
Это всё, #что я знаю.
Он *поїхав за кордон, и так и не повернулся.
В молодости надо много *читати.
У меня ещё не было возможности посмотреть этот фильм.
*Поїдзка займёт у пяти часов.
*Пахне *смачно!
Ты ведёшь дневник?
Где #мой часы?
Где мои часы?
Верный ответ.
У тебя много книг.
Ты имеешь много книг.
Ты не разумеешь.
*Учора был мой день рождения.
*Учора был день моего рождения.
Возможно, этот свет — это Пекло для второй планеты.
Любить жизнь, любить любить.
А так, у меня завтра что-то является.
Ученикам *заборонено палить на *тереторії школы.
Я *несамовитий от радости.
В библиотеке много *нових поступлений.
Хорошо, я приду как можно скорее
Он *поквапився, чтобы *встигнути на автобус.
Когда это начинается?
Эта футболка мне *замала.
Это всё, #что я хочу сделать.
Это почта, а то - банк.
#Что готовишь?
Ты когда-то видела, как он *плаває?
Тебе нравятся нравятся?
Я имею словарь.
#Что вы готовите?
#Что вы готовите?
#Что Вы готовите?
Из-за того, #что Ли был травмируемый, сила "*Старс" заметно уменьшилась.
А, то вон оно как *доять корову...
Ей не *стільки ж лет, #сколько Мэре.
Летом в *Кіото очень *жарко.
*Улітку в *Кіото очень *спекотно.
Маленькая страна была *поглинена своим больше большим соседом.
Он извинился за *спізнення.
Он воображал себя гением.
Через #что, по-*вашому, он *втратив работу?
Она может говорить не только английской, но и французской.
Эта технология неимоверная!
Спор закончилась дракой.
*Гадаю, это правда.
*Сена течь *крi*зь *Париж.
Хочу хороший словарь.
В день, когда я пришёл, там было полно *вільних мест.
Он - известный мастер.
Она разбила вазу умышленно, чтобы меня *дістати.
Он не винный в *вбивстві.
Он передал дело своему сыну.
Мы имеем двух кошек: одна белая, а иная *чорна.
Ты правда веришь в *привидів?
*Наша команда победила соперников со счётом 5:4.
Я имею *перепустку к бассейна.
Эта пара *закоханих продолжала *палке переписки.
Возможно, он гений.
Я не *сумніваюся, #что он мне поможет.
Я не имею имею, #что он мне поможет.
Ты *вийдеш за меня?
*Емі - хорошая девочка.
Там является жёлтая роза.
Его сыну восемь лет.
Она всем нравится.
Телефон продолжал *дзвонити.
Которая книга твоя?
Хочешь бы там #что было, а я хочу жить в *Америці.
Вы можете написать написать английской?
Солнце всегда *встає на сходе.
Больше является где *припаркувати.
Через речку строят *новий городов.
Из твоего бока *нерозумно *відкидувати его пропозицию.
Ученики стояли, ожидая на автобус.
*Хіба вы не знаете *містера *Брауна?
Сон для здоровье не *менш *необхідний, нож еда.
Весь класс сложил испытание.
Они продолжали разговаривать всю ночь.
К университета вступят не больше 40 процентов учеников.
Судья *взяв к внимания тот факт, #что это было его первое правонарушение.
Мне *сподобався Тоне.
Когда у его проблемы, он всегда обращается к своей сестры за помощью.
Я выполню своё назначение какой-либо ценой.
Моя *хатня робота - *мити посуда.
Вы знаете высоту телевизионной башни?
Хорошо, я переложу ещё пятнадцать предложений немецкой, а потом пойду.
Когда я почувствовал эту историю, я не мог не *розсміятися.
Перед тем, как *іти спать, закрой окна.
Наука *ґрунтується на наблюдении.
Эти *черевики слишком *малі.
Вы *одружений?
Туристам, чтобы найти дорогу в лесу, нужно братья с собой *компас.
Когда увижу *Ніка последующего раза, мне нужно будет *спитати у его адрес и номер телефона.
Село *сполучається из *нашим городом благодаря *мосту.
Джону *стільки ж лет, сколько и моему брату.
Я *захворів, и мне пришлось остаться #дома.
Я *налив в *відро воды.
Это не только *економно, но и весело.
Он часто рассказывал про людей, сред которых жил, когда был в *Африці.
Она отданная отданная.
Лектор рассказывал про проблемы загрязнения.
В Бразилие говорят которым языком?
Я не *впевнений когда именно он повернётся.
Он *навчатьється в университете *Кіото.
Если ему дадут ещё один шанс, он сделает всё, на #что *здатен.
Дозволь мне сделать этого.
Он сделал фотографию семьи.
Я имею готовить обод.
Конкурс речей произошёл за содействие Министерства образования.
Почему ты не *вчиш французскую?
Он бежал скорее за своего брата.
Я тебя предварял, чтобы ты так не делал,  не так?
Мне нужно *поспати.
Я работал ли весь день.
Не имеет имеет, #что ты уже слышал слышал.
#Этот часов вы можете *взяти даром.
Он принёс свою собаку к школы.
Не знаю,  *пасуватиме её *нова *блуза к *синіх *джинсів.
Этот опыт переубеждает ли меня, #что партнерство между исламом и *Америкою *повинно *ґрунтуватися на том, чем является ислам, а не на том, чем он не является. И я считаю ещё частью моей ответственности как президента Соединённых Соединённых - *боротися против *негативних стереотипов относительно ислама, где бы они не появлялись.
Я зарабатываю 100 евро на день.
Я имею друга, который живое в *Кіото.
Проблема в том, #что солнечная энергия слишком дорога.
Если вы не хотите ходить на занятие на семинаре "Борьба с коррупцией внутри фирмы", вы можете *заплатити 200 гривен и получить сертификат просто так.
Вообще-то, муж *розсердився.
*Блиснула *блискавка.
Теперь ты должен заниматься *старанніше.
Как относительно *шоколадного сыра?
Ты хотел рассказать мне про свободу?
Лучше поздно, нож никогда.
Я не знаю.
Она моя *старша сестра.
Мы знаем его.
Я тут уже две часы.
Чья это сумка?
Привет.
Приветствую!
*Ало!
Он имеет *власний дом.
Если бы я был птицей, я бы *полетів к тебя.
«Благодарю», — «Является за #что».
Сегодня я видел звезду.
Нам едва хватает хватает, чтобы из'есть завтрак.
*Обов'*язково напиши нам, когда достанешься Лондону.
А, всё как всегда.
Ты увидишь разницу.
Где твой отец?
Мы сидели в *повній тишины.
Он быстро *втомлюється.
Я больше не могу *терпіти эту бель.
Она говорит, #что очень любит цветы.
К тому времени, как приехала *пожарна бригада, весь дом сгорел.
Мы *одружені.
Где *прибиральня?
Его велосипед *синій.
«Благодарю», — «На здоровье».
«Благодарю», — «На здоровье».
Я нет в чём не *винен.
Я тебя *кохаю.
Я сделал ошибку.
Моя тётка *раділа моим успехам.
Это церковь, в которой мы *одружилися.
#Что *тяжце, *свинець  золото?
У космосе является является.
Она *загубила деньги, семью, друзей.
Это полотно — шедевр *імпресіоністського искусства.
Вы придёте ли на эту встречу?
Я хотел бы что-то выпить.
Он совсем не обращает внимания не то, #что происходит *навкруги.
Это *інтригує.
Школа представляет ученикам учебники.
Это для моего друга.
Он вошёл из *сяючими глазами.
Я *познайомився с ней в Францийе.
Все ожидали, #что *експеремент закончится неудачей.
У них была своя *власна культура.
Она рассказала про следствие своей небрежности.
Врач *пощупав мой пульс.
Поставьте его тут.
Если я не ошибаюсь, раньше я его не видел.
Пейзаж был *вражаючим.
Она смотрит на меня *зверхньо из-за того, #что я не имею чувство юмора.
*Тримайся за *ремінець. Поезд сейчас *рушить.
Девочка пошла к школы, *незважаючи на болезнь.
Давай дорогой *поговоримо.
Он пишет пишет.
Они сровняяли *нову машину со старой.
Я такой *збентежений, #что готовый *вирити *нору и *забитися туда.
Ребёнок пошла за мной к парка.
Он *спитав мой век, имя, адрес *тощо.
*Новий контракт позволяет нам требовать всё, #что нам нужно.
Хотел бы я пойти с тобой на вечеринку.
Я имею сильный удар слева.
*Спитай его,  не хочет ли он выпить?
Я поставил ему вопроса.
Он был *сліпий от рождения.
Я *пам'*ятаю, #что уже видел этот фильм раньше.
Ей является ровных у владении французской.
Не знаю,  доброе это.
Она часто такое говорит ли.
Он такой *неуважний мальчик, он часто делает делает.
Это правда, #что он выкрал перл.
Наконец итоговые испытания завершились.
В *Вашингтоні сейчас цвет вишня.
Мне пришлось сделать две *пломби.
Я не могу обойтись летом без кондиционера.
Эта дорога *сполучує *Токіо из *Осакою.
Собака *підбіг к неё.
Мы надеялись, #что дождь *припиниться к обеда.
*Кенсуке и *Тодзі сделали всё возможное, чтобы прийти на станцию.
*Спробуй *триматися с ним на ровных.
Мой отец работает в *електроенергетичній компании.
Ласково *прошу!
Поисковая система «*Яндекс» начала поддерживать и татарский язык.
Я раджу тебе из'*їздити за кордон, пока ты *молодий.
Вчера вообще не было было.
На концерте было *присутньо больше 3000 муж.
Он умер от сердечного нападения.
Я постоянно пишу пишу.
Я люблю *прогулюватися парком.
Не говори ему ответа.
Я хорошо носов время в путешествии.
Это *винятковий случай.
#Мой часы *поспішає на пять минут на день.
Теперь, когда она уволилась, мы не можем зависеть от неё.
Количество учеников, которые *їдуть на *канікули заграница, увеличивается.
Человек - мера всех речей.
Её едва не *збило авто.
Она пообещала, #что придёт.
Его легко *розсердити.
Которое совпадение обстоятельств!
Я не *пам'*ятаю, где я это купил.
Ласково *просимо на Tatoeb'в!
Ем всегда бракует бракует.
В моего дедушку *білосніжне волос.
Я могу *плисти на животе, но не на спине.
*М'шум ужасно *тхнуло.
Он говорил очень громко.
Комиссия из честной торговли предоставила *нові доказательства в расследовании фальсификации.
Мы *прогулялися к самого парка.
Поздравляй был, Том.
Мальчик, сдаётся, был *нездоровий.
Регулярная посещаемость уроков.
Солдаты *спорудили монумент мира.
Увеличение числа жалоб клиентов может свидетельствовать про упадок бизнеса.
Я *прочекав под дождём по крайней мере минут из десять.
В *пам'ять мне *хлинули воспоминания про *минувшину.
Я с нетерпением жду, #что он скажет.
Мне не нужная твоя *жалість.
Я знаю её из детства.
Закройте книгу.
Закрой за собой *дверi.
Он всерьёз *конкурує с ней за количеством голосов.
Думаю, картина *сподобаться всем.
Она умеет говорить и писать французской.
Вы решили стать *вчителем?
Нам дали чашу весов работу.
Про пациента *турбувались две медсестры.
Он *радий, #что его сын *полюбляє книги.
Земля *вкрита лесами.
Вчера я встретил *Джека.
У меня не работает холодильник.
Которое название в книжки?
Студенты тихо сидели и слушали лекцию.
Забудь про это. Всё ж он *наш общий друг.
Будь ласка,  не могли ли бы вы это *взяти?
Даже не знаю,  созданный я для этого света.
Я не был ли *присутнім на совещании.
Этот закон не *застосовується в Японии.
В *деяких людей *природжена щедрость.
Она не сможет без своего автомобиля.
В своём сочинении он сделал много *граматичних ошибок.
Я редко слышал про неё.
В Японии вырабатывается много хороших фотоаппаратов.
У неё *руденьке волосы, тома её *прозвали "*Морквиною".
*Фред всегда говорит неправду.
*Фред всегда лжёт.
Выглядывает как яблоко.
*Наш *новий учитель английской недавно закончил колледж.
*Містер *Джонсон не *вчений, а поэт.
Он часто *замикається в рабочем кабинете и пишет подобные речи.
В этом месте были вечные *сутінки.
*Нептун - восьмая планета Солнечной системы.
Он *вчиться, чтобы стать *священником.
У его была привычка *вставати рана.
Откуда вы?
Он *спитав в полицейского, скольких людей погибло в *ДТП в *попередній день.
Можешь вообразить, который я счастливый?
Не оставалось ничего, *крім как *підкоритися наказа.
Как часто вы *їздете за кордон?
*Боюся, я не смогу вам помочь.
Я почти забыл, #что то был его День рождения.
Он имеет плохой почерк.
У его плохой почерк.
Твоя история очень дивная.
Она постоянно *плутає соль и сахар.
*Холера не *розповсюджена в Японии.
Вы оба *спавили большое поражение. Я *пишаюся вами.
Я #дома.
От плохого семени будет плохое зерно.
Не разумею, #что означает этот знак.
Сровняяйте свои ответы с ответами *вчителя.
Дед *заступив ей дорогу.
Я пытаюсь не думать про это.
Её пёсня хорошо известная молодёжи.
Литьё входит к Европейского союза.
Насколько я знаю, это *найкращий.
Мы иногда *бачимося в супермаркете.
Отцы любят своих детей.
#Что бы я без тебя делал?
Он только #что прибыл сюда.
Они назначили его головаом.
Который большой *гарбуз!
Я люблю есть *кавун.
Господин *Судзукі выкладывает нам английскую.
Мы надеемся, #что тебе всё *вдасться.
Она поставила *декілька вопросов про нас.
И это действительно *вплине на их отношения?
Она для его всё.
Художник, картины которого тебе *сподобалися, - мой друг.
*Останнім временем я совсем не видел видел *Кімуру.
Ты должен *передивитися эту программу.
Давайте *заспіваємо пёсню разом.
Его скромность стража уважения.
Повернитесь на своё место.
Он не *менш добрий, нож него сестра.
Тоне говорит *англійскою лучше за меня.
Насколько можно было видеть, вокруг не было *ніяких признаков жизни.
Это *повна *протилежність истине.
Почему ты не *взяв его, прежде нож мы пошли?
Говорят, погода в горах быстро изменяется.
Вероятно через свою бороду он сдаётся страшным в первую встречу, но на самом деле он добрый.
Отец недавно повернулся из Японии.
Эта задача мне не под силу.
Я слышу звук *барабана.
Ты весь время смотришь телевизор.
Большинство исследований из этой темы показала, #что законодательное вмешательство давало *негативний эффект.
Она *порадила ему не есть так много.
Погода *сприяла *нашій путешествия.
Он выступал за общую ровность.
Извиняю, мне надо *вийти на последующей остановке.
Это кофе такая горячая, #что я не могу её *пити.
Он *нерухомо стоял из *заплющеними глазами.
Так, конечно.
И мальчик сделал.
Кто-то *ввійшов к комнаты.
Кто-то вошёл к комнаты.
Я был в *Парижі дважды.
*Втрата дочурки отобрала у меня желание жить.
*Втрата дочурки отобрала у меня волю к жизни.
*Втрата дочурки отобрала у меня *жагу к жизни.
Мне сложно передать свои мысли словами.
Легко *кохати, но тяжело чванливости *коханим.
Я положил небагато *вершків себе в кофе.
Мой отец любит крепкое кофе.
Мой отец любит крепкое кофе.
Мы хотели бы купить *диван.
Мы хотели бы купить *канапу.
Старые ковры *коштовніші за *нові.
Оно некуда не *годиться.
Вред, #что я не умею петь.
*Аби болото, а жабы будут.
И *чорна курица бели яйца *несе.
*Гадюки как не *грій, - она всё одно *укусить.
Гуртом и отца хорошо *бити.
Кто ищет, тот всегда найдёт.
Купить кота в мешке.
И чёрт на старость в монахи пошёл.
Друзья *пізнаються в беде.
Утро вечера *мудріший.
Яйца курицу не *вчать.
*Переливати из *пустого в *порожнє.
Хотеть – это мочь.
За *праве дело стой *сміло.
*Темно, хочешь глаз *виколи.
*Мертвого не *вилічити, дурня не выучить.
*Гарно того *вчити, кто хочет всё знать.
Хорошо долго *пам'*ятається, а *злеє ещё дольше.
*Попасти пальцем в небо.
Не говори *гоп, пока не *перескочиш.
Язык к Киева доведёт.
*Всякій матери свои дети мили.
В сильного всегда *безсильний *винен.
Чего чванливости, того не минуть.
*Тихше *їдеш – далее будешь.
На городе *бузина, а в Киеве дядя.
Большому кораблю – большое плавание.
*Тиха вода плотину *рве.
В *тихому болоте черти *плодяться.
Дурень за счастьем бежит, а оно у его под ногами *лежить.
Спасибо в карман не положишь.
В поле и *хрущ *м'шум.
Сегодня густо, а завтра *пусто.
*Буває, и от хорошего *отця *родиться *дурна овца.
Одна *ластівка не делает делает.
Куда ветер, туда и он.
*Нова *мітла хорошо *заміта.
Нет «*бе», нет «*ме», нет *кукуріку.
Как не научишь ребёнка в *пелюшках, то не научишь и в подушках.
*Ситий голодного не разумеет.
*Ситий голодного не разумеет.
Не место *красить мужа, а муж место.
Кто дурнем *уродився, тома дурнем и *вмерти.
Не такой страшный чёрт, как его малюют.
*Якби знал, где впаду, то бы *соломки *підстелив.
И в *наше *віконце *загляне солнце.
*Гарно смеётся тот, кто смеётся *останній.
Кто *ледащо, тома и есть является #что.
*Дарованому коню в зубы не заглядывают.
Рука руку *миє.
Правды не *сховаєш.
Правды не *сховаєш.
От добра добра не ищут.
Оба *рабоє.
#Что голова, то и разум.
Тогда цену ему знаешь, как его *втеряєш.
Тогда цену ему знаешь, как его *втеряєш.
Тогда цену ему знаешь, как его *втеряєш.
Где *тонко, там и *рветься.
Лучше *синиця в *жмені, нож *журавель в небе.
Хороший товар сам себя *хвалить.
Пар костей не *ломить.
Делать из *мухи слона.
Чужая *болячка не *свербить.
*Покірливе *телятко двух *маток *ссе.
Не имел беды, так *оженився.
*Проміняв *бика на *індика.
Дайте воды *напитися, ибо так есть *хочеться, #что *аж является, где *переночувати.
Нет рыба нет *м'шум.
Любишь *смородину – люби *оскомину.
*Малі дети – *малий хлопоты, большие дети – большой хлопоты.
Тебя по смерть хорошо *посилати.
Он не такой, которым сдаётся.
Я прожил в *Сендаї десять лет, прежде нож посетил *Мацусіму.
Он тут играет.
Сейчас люды больше освещённые, нож раньше.
У его снова не *вийшло?
Я не одобрил *марнування времени.
Люды иногда сравнивают смерть со сном.
Дети открытые для *різних видов влияния.
Каждый должен чванливости властелином своей доли.
Скорая испытания.
*Дін и действительно умеет *розправлятися с едой.
*Затра будет *спекотно.
Хотя *доводи были рациональными, его не убедили.
Мы с нетерпением ждём на лётные *канікули.
Комитет состоит из семи *вчених.
На счастье он не умер.
Он *поїхав к *Атамі, чтобы сменить атмосферу.
Который он высокий!
Она может *ставити вопрос и отвечать на них.
Не все из нас против её идеи.
Она была удивлённая *дурощами своего сына.
Я прочь не знаю французской.
#Что ещё?
Он признал, #что он *атеїст.
Он спрашивал про тебя.
Я должен пойти увидеть его.
Он не зависит от своих отцов.
Он *поїхав *кататися на *лижах к *Хоккайдо.
Он хороший человек, и все про это знают.
Он *позичив мне две книги.
Вы не против немного *зачекати?
Я *старанно занимался, чтобы *скласити испытание.
Приношу искренние прощения.
Молодёжи шли, *узявшись за руки.
Я купил два квитки на концерт.
Я *застудився.
Это частая ошибка.
*Бетті — *серійна *вбивця.
Она *горда тем, #что её отец богатый.
Ты уже прочитал книгу?
Певцы *заспівали разом, чтобы собрать средства для помощи больным на СПИД.
Мой отец испытал неудачи в бизнесе.
Это задание не настолько сложное, чтобы ты не мог его *розв’*язати.
*Пелюстки *літають на ветре.
Мы обирали голова голосованием.
В каком-либо случае, я должен закончить работу к завтра.
Общественное добро слёд уважать.
Она имеет роскошные *антикварні *меблі.
Я всегда плача, когда смотрю эту *п'*єсу.
Он *встиг на *десятигодинний рейс к *Нью-*Йорка.
Полиция *довідувалися про прошлое *пдозрюваного.
Его зарплата вдвое *вища, нож семь лет тома.
Это постепенно.
Откуда отходит автобус к аэропорта?
Разница вот в чём: он работает *старанніше за тебя.
Он сказал мне, #что очень *втомився тогда.
Это *синє *плаття тебе очень *пасує.
*Проте мальчик долгое время не приходил.
Приходи посмотреть на меня завтра.
Он обвинил нас в том, #что вы *вчинили с ним несправедливо.
Английской говорят у многих странах.
Его волос *ставало всё *тоншим и *тоншим.
В магазине продают *м’шум.
Вчера она *вдарила его *ліктем.
Ты должен вовремя выполнять все задания.
Я выбрал их пригородов *черевиків.
Это только тома, #что ты не *зобов'*язаний это делать.
Возможность редко *надається дважды.
Я работал весь день и очень *втомився.
На *додачу к сильного тумана, были ещё и большие волны.
Вам придётся *зачекати.
На стене *висить карта.
Там было неимоверно тихо; может, тома он и любил так это место.
Оставьте *парасолю в *вітальні.
Я не думаю, #что технология может предоставить нам всё, #что нам нужно.
Он правдивый образец агрессивного продавца.
"А" - первая литера азбуки.
«А» — первая литера *алфавіту.
Она признала, #что не имела имела.
Это их единый выбор.
Дети ходят к школы, чтобы учиться.
Сдаётся, *грабіжник *прокрався внутрь через окно наверху.
Летом он *поливає цветы ежедневно.
Он течение через улицу, *лишивши неё саму.
*Смог - враг здравых *легенів.
Ему не дозволили вступить к колледжа.
Он сдаётся счастливым.
Он научился легко граты это сочинение.
Он тогда *лежав на том ж кровати.
Ты напрасно *витрачаєш время.
Нам нужные эти деньги.
Моя мать не любит смотреть телевизор.
Документ не был важным.
Одним словом жизни - краткое.
Я бы хотел чванливости *гітаристом.
*Маюко пошла прямо #домой.
В семье были *важкі времена после войны.
*Озирнись! Машина яд.
 не Посетишь ли меня последующей недели?
Я получил квиток даром.
На ночь мы остановились в отеле у озера.
В этом номере отеля вы можете слышать шум моря.
Это задание сложно решить.
Он намного *кращий за всех в классе.
Я *загубив #свой часы.
Ему не хватало хватало.
Они должны оставаться там весь день?
*Аби *допасти *Америки, надо *перепливти океан.
Зима прошлая.
Молоко *поживне для детей.
Не *йми ему веры.
Вчера в потязи у меня *вкрали кошелёк.
Товар будет доставленный бесплатно.
Насколько я знаю, он - *найнижчий учений в этой школе.
"Это какая-то *уніформа?" "Так, дело в том, #что я *граю в хоккей."
Я проверил все части за инструкцией, но он всё одно не не заработал.
Джон *спитав Мэре,  не хотела ли бы она после обеда *пройтися лавками.
В моём кошельке совсем не осталось осталось.
Почему она *спішно пошла?
Я всегда хожу хожу.
И которую цену мы должны оплатить за эти предпочтения?
*Уламки разбитого разбитого *розсипалися по всей дорогу.
Этот цветок жёлтая, а все иные - *блакитні.
Она совсем *зводить меня из разума.
Он многовато *п'является.
С годами они *ставали всё *блищими.
Ребёнок в тот момент *плакала?
Как люды могут спать в самолёте?
Я счастливый, потому что *уникнув проблем.
Вi*н *притримував ïï за *рукав.
Я будку очень *сумувати за тобой, если ты *поїдеш из Японии.
*Останній раздел этой книги.
Это единое, про #что я могу *подумати.
Он знает околицу как свои пять пальцев.
Она *боялася произносить речь.
Её отец пруд инвалидом в следствие сердечного нападения.
На вечер пришли все ученики.
Мне вред, #что она не *присутня на конференции.
*Скільзи книг я могу *взяти за раз?
В дерево *вдарила *блискавка.
*Комари в *Мінесоті большие, как *лелеки.
Они *розшукували его, чтобы покарать за его преступление, но он *втік.
Я хочу *ромашку.
Я никогда больше не будку переходить по посылкой, написанным *Мюріел.
Кто *останнім достиг цели?
Мне слёд прибрать в комнате.
*Дворовий собака вдруг подошёл к ребёнка.
*Дворовий пёс вдруг подошёл к ребёнка.
Оно действительно *білосніжне.
#Мой часы нужно *полагодити.
Чей это велосипед?
Покупайте землю. Её сняли из производства.
Люды, которые не считают *латину *найгарнішою языком, ничего не разумеют.
Закон *суровий, но это закон.
*Подивись на влечение, #что идёт через городов.
Мы консервативные.
Он обратился к нас за помощью.
Скорее *владнайте расхождения.
*Семе, #что ты делаешь?
*Наша задержка была вызванная *дорожною *пробкою.
Один мой друг позвонил мне в офис.
Ты должен сделать этого *одразу.
Я собрал приклады, чтобы сложить словарь.
Я увидел, #что *Джейн *сподобалась *п’*єса.
Будь ласка, прочитайте страницу 94.
Я вижу на *столі книгу.
Никогда не доверяй жене с пистолетом в руке.
Чтобы *вчитися заграницей, он был заставленный *влаштуватися на работу на *півставки.
Мальчиков можно научить хорошо *поводитись.
Вы имеете расклад?
Очень приятно.
Я *списав *три *блокноти.
Он не мог *приєднатись к нас, ибо *хворів.
Он не мог *приєднатись к нас, поскольку *хворів.
Это ем никак не помогло.
В *горобині ночи тяжко *заснути.
Я знаю, но ничего не могу *вдіяти.
Он живое в *Токіо.
Он выявил, как открыть коробку.
Я только что *пообідав.
Он повернулся из мастерской.
Церемония открытия произошла за раскладом.
Это было то, #что мы называем новогодним подарком.
Вода *сікла со сломанного *вентиля.
Будь ласка, не оставляйте тут ценных речей.
*Сем, чем ты занимаешься?
Я *впевнена, #что он счастливый.
Я *боюсь *павуків.
Мне *болить голова.
Он обратился к мэра.
В большинстве случаев мы были вынужденные *поступитися их требованиям.
Будьте внимательными!
Он не говорит французской, как и я.
Это не было правдивая любовь.
Почему вы не пришли?
Почему Вы не пришли?
Я не нахожу нахожу.
Всё одно, мне это не к *вподоби.
Он был честный со мной.
Мы только что про тебя говорили.
Студенты слушают лекцию из истории.
К своего 25-*річчя она *пожила в пяти *різних странах.
Мужу не слёд говорить плохое про *іших за их спинами.
Тебе не меня совсем *начхати.
Хочешь ещё яблоко?
Она *закричала и *знепритомніла.
Это не то, #что я *замовляв.
Он положил голова на подушку.
Я *вчив английские слова на *пам’ять весь день *учора.
Кто-то любит чай, иные представляют предпочтение кофе.
Путешествие всем *подобалась.
Он хорошо владеет английской.
Я имею повернуть эти книги назад в библиотеку.
Кто-то ошибочно *взяв мои *туфлі.
*Комуністична партия — авангард рабочего класса.
Хорошо *пожартувати не всегда просто.
*Обов'*язково *випий счета прежде сном.
Вы имеете бумагу?
Он смотрел по телевизору *баскетбол прошлой ночи.
Он хочет лишиться своей земли.
Раньше с ним этого не происходило.
*Наша еда дешёвая.
Ты должен принимать речи такими, которыми они является.
Я люблю люблю.
Лучше *порадься с иными.
Лётные дни могут чванливости весьма-весьма *спекотними.
Я пыталась найти удобный ответ.
Я верю в Бог.
Ты должен обращать на его внимание.
*Хворий *лежить в кровати.
Не надо так *хвилюватися.
Я был учителем.
Ошибаться *властиво человеку.
Скорее, выше, *сильніше.
*Хай будет свет!
Хлеба и зрелищ.
Работа всё побеждает.
У неё зелени глаза и свет-*коричневе волос.
*Містян привлекает сельскую жизнь.
Никто не может избежать смерти.
Она *вийшла замуж за музыканта.
Такого я от тебя действительно не ждал.
Ходим *поплаваємо в речке.
Я *захворів, ведь не смог прийти к школы.
Будем!
Я - гражданин Рима.
*Сумніваюся, #что кто-то, кроме меня, хотя бы *пам'*ятає его имя.
В городе является очень старый храм.
*Винен всегда тот, кого является.
Этот стол сделанный из доброго *дуба.
Я посетил *Нару.
*Старанністю и хорошим поведением он добился для себя *стипеднії.
В *Майка является друг, который живое в *Чікаго.
Я хочу спать.
Студенты очень внимательно слушают.
Его *непрактична пропозиция нас всех очень удивила.
*Сандра выросшая *вродливою женой.
Она в это время готовила ужин.
Счастливый тот, кто нашёл себе работу.
Этот нож настолько тупой, #что ним невозможно *різати.
История *схожа на правду.
Джон родился в Соединённых Штат¹⁻²ах.
Я скажу жене то, #что знаю.
Я пишу приятелю.
Я не имею этой книги.
В комнате была напряжённая атмосфера.
Он отказался от *давнього *звичая.
Я пошёл из фирмы, ибо хотел работать самостоятельно.
Я не лгу. *Присягаюся Богом!
Смотри, у тебя *шнурки *розв'*язалися.
*Енн жить не может без шоколада.
Думаю, я начну из бутылки пива.
"Хотите ещё *філіжанку кофе?" - "Нет, благодарю."
Хотите автомобиль?
Он не *доживе к старости.
Благодарю, #что вспомнили про мой день рождения.
Рассказ было *надруковано уже после его смерти.
Мэре - чрезвычайно *красива девушка.
*Алмати - моё влюблённое город!
Он *покохав её.
Ты можешь *пропустити *останній раздел книги.
Он *пролежав там час.
Парк находится в центре города.
Английская - не родная мне язык.
Пока мы *куштували *десерт, *наше желание посетить ту страну росло.
Компьютер часто *порівнють с человеческим мозгом.
Мы знали о том, #что происходило.
На его день рождения я *поїхав на поезде в город, где он жил.
Её едва не переехала грузовик.
Они проиграли битву.
Мальчик весь день наблюдал за птицами.
Как *ся имеет мой сын?
Она мне нравится.
Когда полиция остановила меня, я двигался на скорости 120 *километрів на час.
Никто не знает, #что *трапиться в будущем.
Она прекрасно чувствовалась прежде обедом, а после - ощутила *нездужання.
Сколько *канапок *лишилось?
Сколько осталось *бутербродів?
Сколько *канапок *лишилось?
Давайте *влаштуємо сегодня вечеринку.
Я заметил, #что у его *тремтять руки.
Его совет *рівносильна наказу.
Откуда вы одно одного знаете?
Вы не должны палить во время работы.
Это *зроблено в Казахстане.
Это еда.
Но он плохо *читає английской.
Она легко ответила.
Много стран испытают *труднощів в экономической сфере.
Его было сложно *задовільнити.
*Едісону не всегда было легко *винаходити *нові речи.
Имею немного больше пяти долларов.
Английский язык *вчать в большинстве стран.
Это фотография моей сестры.
Думаю, вечером я приму *ванну.
Второе предложение было такое само долгое.
Я увидел, как в дом *проникнув *незнайомець.
Я забил *ліву руку.
Это очень просто, если *вловити суть.
Я должен был уделять немного больше внимания.
Вода приятная и *прохолодна.
Я не *брав участи в разговоре.
Эти два рядки вам стража *пропустити.
Оставайся на месте, доки я не *доберуся к тебя.
Он совсем не знает французской.
Он повернулся к родного села, где находился *останні несколько лет жизни.
После долгих поисков, мне *вдалося *дістати книгу.
Мы разом имеем *піклуватися про собаку.
Заработок *коливається в зависимости от века работника.
Ты когда-то узнаешь правду.
Чтобы *пробігти десять тысяч метров, нужная большая *витривалість.
Наиболее счастья - это свобода.
Ты должен *вимити руки прежде едой.
Чтение приносит мне *величезне удовольствия.
Я *хриплю.
Ты напоминаешь мне своего отца.
Ничто не может оправдать его *грубої поведения.
Он *узяв хорошую камеру.
Я помог отцу *вимити машину
Ребёнок кормила обезьяну *бананом.
Судя из всего, она здравая.
#Что это за суп?
*Поквапся, Том!
Моя сестра *прасує мои *брюки.
Мы часто делаем делаем.
Видению завершила её задание из японского языка.
Город расположенное на восток от Лондона.
Твои слова поддержки много значат для меня.
Я не мог *вийти на улицу, потому что шёл дождь.
Не *зупиняйтеся тут.
Помощник *узяв два доллары.
Сегодня утром я не *встиг на автобус.
Под дождём листа выглядывает свежим.
У меня *трішки болела голова и я рана лиг спать.
Я наблюдал за сценой, *затамувавши дыхание.
Он уверенный в победе.
Он *вийшов из комнаты.
Он *відростив бороду, чтобы выглядывать *дорослішим.
Она *спитала про своего друга.
Мы кричали ей, чтобы она была *обережнішою.
Этот факт, думаю, очень важный.
Я собирался тебе позвонить.
В тот время Британия не *підготувалася к войны.
Лишь *троє из 98 пассажиров выжило.
Он действительно *повний болван.
Приходи, если сможешь.
Наконец я *завоювала его сердце.
Почти у всех *японців тёмное волосы.
Я *просив его зайти, но он не пришёл.
*Містер *Сміт сделал для его *декілька игрушек.
Я *спіймав прекрасного *метелика.
В моего отца, который очень занятый, является является *читати книжки.
Роботи могут выдержать опасные условия.
Она *відправилася к Италии, чтобы выучивать музыку.
Она дала нам подарок.
Его только что назначили послом США в Японии.
Я сказал этого шутя.
Мальчик, который *читає книгу, - это Джон.
Я хотел бы *зареєструватися.
Тебе уже время чванливости независимым от своих отцов.
Она *впорається со сложными заданиями.
Через наводнение я не смог пересечь речку.
*Джека тяжело убедить.
Самолёт *полетів на восток.
Он вызвал меня.
*Веселого Рождества!
Ты должен извиниться.
Встреча *розпочнеться равно о четвёртой.
Мой брат живое в *Токіо.
*Аби я тогда купил картину, то сейчас был бы богатым.
Большое дерево впало на дорогу и, когда я *їхав, *загородило мне путь.
Позвоните к пожарного депо, будь ласка.
После землетрясения много кто *втратив жилище.
Сдаётся что-то не так.
#Что это за фильм? *Популярний?
*Колумб открыл *Америку в 1492 году.
Когда Николь почувствовала, #что её влюблённый певец умер, она *розридалася.
Комната была наполненная *пахощами *парфумів.
Скажи мне, где она *мешкає.
Никого ещё не обвинили в этом преступлении.
О нет! У нас заканчивается бензин.
Эта книга *краща за всё, #что я *читав раньше.
Возможно, он придёт завтра.
У меня *шкырний *висип.
Она *заплакала.
Проще *простого.
Я *заплатив моему сыну пять долларов за то, чтобы он *вимив мою машину.
Всегда надо *мити руки прежде едой.
Я кормлю своего ребёнка *груддю.
Он начал свою *навколосвітню путешествие на яхте.
Вы знаете разницу между *мікроскопом и телескопом?
Я не люблю длительные поездки машиной.
Машина генерирует много электрики.
*Більшу часть #свой наказаний’еры он был дипломатом.
Я оставил в библиотеке пару *нових рукавиц.
Работа для меня всё.
Интересно, #что он это сказал.
Где *найближча станция метро?
Только что он лиг в кровать, отвращение *заснув.
Будь ласка, *позич мне словарь, когда он тебе больше не будет нужным.
Чем раньше ты повернёшься, тем *радісніший будет отец.
Я ещё не узнал, достался он туда  нет.
*Альпійські пейзажи меня очень поразили ли.
*Альпійськи пейзажи устроили на меня *незабутнє поражения.
Они посетили *Діснейленд, где получили удовольствие от просмотра *різних шоу.
Наконец, он *зважився сделать ей пропозицию.
*Біллу всегда *вдається послать послать подарок на день рождения.
"Ты со мной?" "Так."
Я *вибіг на улицу, чтобы *встигнути на урок.
Её врач хочет, чтобы она *показалася специалисту.
Месяц *світиться ночью.
У меня для этого *достатнього времени.
Почему вы решили работать на *нашу компанию?
*М’*яч *перекотився через дорогу.
Уже одиннадцатый час.
Я начну работать первого июля.
Сдаётся, её семья переехала на *Хоккайдо.
Я очень это рекомендую.
Он хорошо работает ногами.
Решимость покинула меня в *останній момент.
*Новий год *настане за час.
Я приобрёл в той лавке кошку.
Это случилось, пока я не смотрел.
Хорошие цветы не *обов'*язково солодка *пахнуть.
Я хотел повернуться к твоего села.
*Двері *відчинились, и муж *вийшов.
Тем, кто живое в стекольных домах, не стража *кидатись *камінцями.
Он кто *завгодно, только не дурень.
Я сейчас не хочу ничего есть.
Часы бы’является четвёртую.
*Крива идёт от точки А к точки В.
Джон хорошо *грає в шахы.
Вы *п'*єте *спиртне?
#Что бы ты не говорил, я не сменю своей мысли.
Ты можешь рассчитывать на то, #что это больше не повторится.
*Джордж *вдарив его в живот.
Я пошёл тропой.
Я очень *цікавлюся *рибальством.
Он *чудового разбирается у многих ветвях.
Это *соняшник.
Я *цікавлюся историей Азии.
Я имею двух дочек и двух сыновей.
Когда мы должны сдать отчёт?
Она в'*їхала *заднім ходом к *гаража.
Цветы уже *відцвіли.
Я смогу его увидеть последующего года.
Они заменили уголь нефтью.
*Завітайте на мою *інтернет-страницу, чтобы *довідатись больше про меня.
Этот путь приведёт тебя туда.
Кому это интересно?
Которая разница?
Он добрый, и, #что ещё лучше, очень честный.
Это для меня хорошая новость.
Я встретил его в *перукаря.
Он размышлял про своё будущая жизнь.
Я очень верю у этого врача.
Земля *обертається вокруг своей осе.
Я быстро закончил свой обод.
Она легко *розв’*язала задания.
Он *брехун, и ты тоже.
Он предложил план, *схожий на мой.
*Пожежники быстро *загасили *полум'я.
Он продвигал идею мирового правительства.
Он *старішає.
Он *старіє.
Ты не можешь *вирватися от своих отцов?
Он совсем не *цікавиться тем, #что происходит в свете.
Мне с тобой не бороться.
Сегодня я хорошо чувствуюсь.
#Этот часы очень ценный.
Он *вихваляється своим богатством.
Вы ходите, *тримаючись за руки?
*Дме сильный ветер и я не могу идти быстро.
Тот мальчик разговаривает английской.
Она *красива и, #что *важливіше, изощрённая.
Не *лайся в публичном месте.
Я мог *читати между рядков.
Она *індивідуаліст.
Она легко это сделала.
Её лицо было в *сажі.
Я сам это знаю.
Для его закончить этого за день было бы невозможным.
Он *новозверений католик.
Чтобы *взяти участь в управлении бизнесом, вам *знадобиться *командний дух для работы со многими коллегами.
Конкуренты редко в чём-то соглашаются.
Он быстро говорит французской.
Кто *сильніший, тигр или лев?
Я собираюсь сделать ему серьёзную пропозицию.
Я поверну тебе эту книгу завтра.
Он часто там *снідає.
Важно не то, скольких книг ты *читаєш, а то, которые книги ты *читаєш.
Он *увірвався к комнаты.
Сегодня *наші *штучні спутники *обертаються вокруг Земли.
Актриса *привітала #свой сторонников со сцены.
*Візьміть книгу, которую оставили на *столі.
*Тримайся за меня, пока не *виберимося из толпы.
Он удовлетворённый своей работой.
Эти счета не имеют побочных эффектов.
Я знаю этого *добродія.
Рана  поздно нам придётся ли *взятися за проблему серьёзно.
Чтобы получить от компании техническую информацию, нам сначала нужно подписать соглашение про *нерозголошення.
Я бегу.
Он растает хорошим мужем для моей сестры.
Она любит *фотографувати.
*Гей, вы меня простите?
Многим нравятся детективы.
Они в классе.
Дозвольте мне забрать *ваш багаж.
Она шла очень осторожно.
Я пытаюсь забыть о том, #что она *плакала.
Я больше не могу жить с ним.
*Прибирати в *класній комнате - *обов’*язок учеников.
Ты знаешь хотя бы одну из двух *дівчин?
Я не имел к события *ніякого отношения.
Как этот суп на вкус?
Ты очень *вродлива.
В английском языке глагол *передує дополнение.
Это очень *смачно.
Я был глубоко *зворушений его историей.
Мой отец ежедневно *випиває *чашку кофе.
*Кейт сделала *яблучний пирог.
*Кейт *приготувала *яблучний пирог.
Я бы хотел, чтобы этого вечера вы были моим гостем.
Эта река течь слишком быстро, чтобы *плавати в ней.
Я был занятый.
Я не хочу делать тебе пропозицию!
Ты должен *вставати о шестой.
Завтра будет ещё один день.
И *Кен, и *Мег - мои друзья.
Результаты исследования *біли целиком удовлетворительными.
Это именно то часы, который я *загубив.
То, #что он сказал, сложно сделать на практике.
Мне ногу свело.
Мои дети - моё сокровище.
*Румі - его первая дочурка.
Это была холодная та *дощова ночь, и на улицах не было *жодної души.
#Что означает этот знак?
Вы уже поели поели?
Я игрок в *теніс.
По сами *вінця.
Он не знает, как написать *жодну английскую литеру.
Он не знает *жодної английской буквы.
Она всегда смотрит за садом.
Мой отец не всегда *вільний по воскресеньях.
Теперь я *безпомічний.
Дождь шёл *три дни подряд.
В *водосховищі достаточно воды?
Это самое та книга, которую я искал.
Он очень хочет достичь достичь.
Не хочу поминать. Мне сдаётся, #что я *збожеволію из *пересердя.
Они собирались круг *каміна.
Это правило не можно применить к вас.
Мы ожидаем, #что сегодня будет дождь.
Мы ожидаем, #что сегодня *дощитиме.
Будь ласка, уведомьте мне про результат телефоном.
Приходи как можно скорее.
Даром я доверял такому типу.
Только *працівними компании *можут пользоваться этим оборудованием.
#Что вы про это думаете?
Я *заблукав в лесу.
Ты не имеешь *достатніх оснований так считать.
Не оставляй велосипед под дождём.
Выполнения этого плана будет очень дорогим.
Операция не может ждать.
*Накресли линию на своей бумаге.
У меня *пронос.
У меня *діарея.
Он *порився в *шафі в поисках ключа.
*Учись.
В Японии много землетрясений.
Мой отец *вийшов, чтобы приобрести листовку.
Когда ты привыкнешь к электронных СМИ, ты больше не сможешь без #они обвыкнуть.
Чего он домогается?
Он считал, #что эти деньги пошли без *вороття.
Он *пошукав ключ.
Её *виростила бабуся.
Лавка находится просто напротив моего дома.
Он *удає, #что всё знает.
Будь ласка, не шумы.
*Заастрахуйте это, будь ласка.
Вот она идёт!
Если я скажу своей матери, она будет *турбуватися, так #что не думаю, #что скажу ей.
Он *дурить иных своей внешностью.
Он не имел *жодного опыта в изложении, но всё одно этим занялся.
В этом году земля не *засіяна.
Я хотел бы пойти к зоопарка.
Спорт всегда даётся ему легко.
Хотя он богатый, он не счастливый.
Где Тоне?
Теперь, когда ты вырос, ты не должен поводиться как ребёнок.
Они *танцювали под музыку.
*Пробач, #что не смог написать тебе раньше.
Я *кохаю тебя больше, нож её.
Он *роздумував над тем, которую дать ответ.
Он купил ей собаку.
Книги из этого перечня будет тяжело найти в Японии.
Это всё в твоих руках.
Которое небо *блакитне!
Никогда не видел такой *тямущої ребёнка.
На вина наложили большой налог.
Я получил эту работу за помощью своего *вчителя.
Я многих спрашивал про лавку, но никто про неё не слышал.
Которую газету вы берет?
Почувствовав этот звук, собака *втікла прочь.
*Берт не ходит к школы, ведь так?
Учёный известный не только в Японии, но и в иных странах.
*Опустити трубы под *пдлогу.
#Что вы планируете делать на новогодних *канікулах?
Когда мой дядя *їхав к *Америки, много кто пришёл провести его к аэропорта.
Будь ласка, позовите меня, когда вам будет удобно.
Я из первого взгляда мог сказать, #что что-то не так.
Не все добрые люды будут иметь благополучие.
Не все добрые люды будут *процвітати.
Поезд уже пошёл.
Мне очень нравится *жартувати.
Я решил не делать такую глупость.
Как мне сделать заявление про кражу?
Она *практикується в английском языке, чтобы потом получить *кращу работу.
Я намалевал *циркулем круг.
День краткий, а роботи много.
Он имеет много денег.
Вы достигли достигли в выученные английского языка.
Он уделял много времени учёбе.
Не *читаю такую книгу.
В библиотеке слишком сильно *кондиціонування.
Выполнить план было просто.
Он был достаточно *дурним, чтобы поверить в этого.
Уже десятый час ночи.
Он *спорудив школу.
У меня *паморочиться в головае.
Я того ж века.
Он отменил встречу в *останній момент.
Никто в классе не *бігає так быстро, как он.
Самолёт *відлітає о восьмому часу утра.
Давайте не *перебільшувати факты.
Всё, #что тебе нужно делать, - ждать на него прибытие.
"*Хіба ты там не был?" - *спитав *містер *Джордан.
Я *злякався от одной лишь мысли про это.
*Джейн не такая уже и плохой человек.
Он заметил на *столі лист.
Я допустил ошибку.
Не *вішай мне *лапшу на уши!
Она извинилась за то, #что *наступила мне на ногу.
Меня не *хвилює спорт.
Проходите, будь ласка, и не *загороджуйте путь.
Я не был знакомый с ней, пока не вступил к университета.
Он был удовлетворённый игрушкой.
То, #что ты сложишь испытание, - это точно.
В театре *Кеті *помінялася местами со своей матерью.
*Пити воду с *струмка.
Я не *граю на *піаніно.
Грошами не компенсировать компенсировать.
Я не могу есть  *пити слишком горячо.
Важно внимательно слушать ли.
Автомобиль *зламався, *проїхавши *півгодини.
После смерти отца он *узявся управлять фирмой.
Она изредка посещает меня.
Если что-то стража сделать вообще, то это стража сделать хорошо.
Интересно, почему она не рассказывает ему про это.
Он умер для того, чтобы мы могли жить.
Сейчас, когда ты *подорослішав, тебе нужно самостоятельно искать искать к существования.
Они не решают важные дела.
Тело быстро *адаптується к смены температуры.
Яблоко ещё не *стигле.
Я не знаю, #что с ним случилось.
Я научился граты на *гітарі, когда мне было десять.
Он *упав к *бездонної ямы.
Она одна живое в большом доме.
Он *помстився за смерть своего отца.
Я должен завершить работу к четвёртого часа.
К Рождества всего два недели.
Мне сдавалось, #что я *читаю детектив.
Сдаётся, ты не хотел ту книгу.
Английская - вид международного языка.
Со практикой всё из временем стая проще.
Он *одружився с девушкой, намного *молодшою за его.
Я не говорю французской, но немного разумею.
Мы *проговорили по телефона к поздней ночи.
Когда они прочитали написанное на *камені, *молодший брат сказал:
Эта домашняя работа *затяжка для меня.
Никто не может мне помочь.
Правила является, но является *деякі исключение.
Он не свернул внимания на *наше предупреждения.
Она пока не придёт.
*Стріла напасшая далеко от помётки.
Кот течение через дорогу.
Вода в *твердому стане называется лёд.
Я показал своим друзьям эти листовки.
Этот долг сложился в *чималу сумму.
Весь оркестр был удовлетворённый их успехом.
Санитарные условия в таборах для *біженців были ужасными.
Вы *запишите речь профессора?
Она *втратила те *малі деньги, #что имела.
Но она получает этого, пока может.
Твой успех много в чём зависит от того,  сможешь ли ты *скористатися этой возможностью.
Я *загубив свои окуляры.
Из балкону открывается *чудовий вид.
Он был очень *люб’*язним со мной.
Ему очень нравится музыка.
Намалюйте деревья на фоне *блакитного неба.
#Что вы делаете в *вільний время?
Дай мне знать, если тебе что-то *знадобиться.
Он - *Сандаю Момоте.
Из его бока не было раздражение.
Меня пугает то, #что *останнім временем у нас часто землетрясения.
Если случится что-то плохое, дай мне знать.
В бутылке осталась *салатна масло?
Он нашёл для меня хорошее место.
Ничего не остаётся, *крім как отказаться от моего плана.
*Іраціональна разговор продолжилась.
Это *ваш *пейджер?
Ты должен держать в головае то, #что я тебе сказал.
Я много *чихаю.
Я пользуюсь компьютером.
Вы знаете где она?
Мой *касетний *магнітофон *потребує ремонта.
Этот класс состоит из тридцати пяти учеников.
Это не *коник. Это *саранча!
Ты не понял.
Ворон ворону глаз не *виклює.
Волк волка не *кусає.
*Брюссель — столица *Бельгії.
Будь ласка, разговаривайте *голосніше.
Термин пригодности: к 01/09/2010.
Проблема из *нашим временем в том, #что будущее уже не такое, как раньше.
Ежедневно мой брат бэр в библиотеке *нову книгу.
А я сейчас в *Львові!
*Хвилинку! Не *кладіть *слухавку!
Она не врач.
Я не знаю, кто написал этого листа.
Тебе нравится нравится?
Всегда является ещё пропозиции.
Спать на ковре — это класс.
На *книжній *поличці только книжки.
Я отдаю предпочтение интересным фильмам.
Страна богатая на природные ресурсы.
#Что тебя *хвилює?
Он наполнил бутылку водой.
Linux - это бесплатная операционная система, тебе стража *спробувати её использовать.
Она позвонила мне из *Токіо.
Он сознался в том, #что *вкрав золото.
Он сознался, #что *вкрав золото.
Она работает в банке.
Он *вкоротив себе века.
Я его знаю.
*Запам'*ятай, будь ласка, то, #что он сказал.
У его является является. Вi*н - *пенсi*онер.
Эта школа была основанная в 1970 году.
Я *умовляла #свой мальчика купить мне кольцо.
Как твои дела?
Моя дружина *ненавидить кошек.
Грузовой корабль, #что шёл к *Афін, *безслідно *затонув в *Середземному море.
Будь ласка, *зачекайте пять минут.
Всем привет!
Они собираются *знести *пам'*ятник.
Привет! Ты работаешь тут?
Она говорит английской лучше за всех в классе.
Мне не нравится плохой мальчик.
Вы винные в *вбивстві.
*Незнайомець *спитав у девочки, её отец на роботе  #дома.
"Это мой первый полёт. Я *нервуюся", - говорит ли *Хіросі.
Невозможно *розв'*язати конфликт.
Они должны были *одружитися в мае.
Боб пруд инженером.
Ты должен выполнить работу, даже если она тебе не *подобаться.
Любовь управляет светом.
*Пікнік был отменённый через дождь.
Из этой горы *видно всё город.
Выбери из этих двоих.
Ты проживёшь дольше, если не палишь.
Я тебе *перетелефоную.
Тут живут двадцать семей.
Как минули *ваші выходные?
Проходя мимо, он *кивнув мне.
Я не собираюсь его спрашивать просто сейчас.
Ты не должен вмешиваться, когда кто-то иной говорит.
Я в прошлом - это иной человек.
Доброго дня.
*Добридень.
Привет, как дела?
Привет, как *ся имеешь?
Привет, *Чикаґо!
Поздравляй.
Привет, Джон! Как у тебя дела?
Привет, я *Ненсі.
Я отвращение *впізнав твой голос.
Я едва не *збожеволіла из испуга.
Я *цікавлюся восточной *керамікою.
Когда они придут?
Вы не можете жить без воды.
Я не могу *дихати через нос.
 Может ли его рассказ чванливости правдой?
Мы выбрали выбрали капитаном.
#Что вы про его думаете?
*Надобраніч.
Я будку *твоїи *вчителем.
Я часто *подорожую.
Запиши его адрес.
Французская является её родным языком.
Наконец мне пришлая хорошая идея.
Наконец мне в голова пришлая хорошая идея.
Она очень *схожа на свою мать.
#Что это означает?
Он прибрал свою руку с *столу.
*Грабіжник замкнул пару в свинье.
Мне является чем возразить на этого.
Мой брат *грає на *гітарі.
*Розбудіть меня завтра о шестому утру, будь ласка.
Дом был разрушаемый огнём.
#Что у тебя в сумке?
Не могу с тобой *погодитися.
#Что легче: *кататися на *лижах  на *ковзанах?
И и вред ж!
Я выхожу ли на последующей остановке.
Я не имею много денег.
У меня небагато денег.
Это *наші книги.
Я мечту получить *Нобелівську премию.
Это почти открытия!
*Кен имеет больше книг, нож ты.
Кто имеет мысль, поднимите руку.
Этот подарок подарила мне *Анна.
Дырка близко 5 *футів в *диаметрі.
Это его самолёт.
Я должен был оставаться в кровати весь день.
Я *заплатив за покупку наличными.
Можете подписать тут?
Мне нужные твоя одежда и *мотоцикл!
Сколько за весь пакет?
Не будь таким *слимаком!
Воображения, #что у тебя есть машина времени.
Вы хотите про это *поговорити?
Это интересная книга.
*Потрібен вор, чтобы *зловити вора.
В *нашій *ванній только один *банний полотенце.
Это *відро - максимум, #что вы сможете приобрести за *ваші деньги.
Слово имеет *декілька значений.
Эта книга приятная для чтения.
Я считаю, мы сможем.
Дайте мне *стакан воды, будь ласка.
Ты удовлетворённый результатом?
#Что бы ты сказал на моём месте?
В компании жёсткие правила против запозданий.
 должен я *просити Дергача Помочь ли?
Это роскошный город.
Чей это ноутбук?
Я *зголоднів.
На моё удивление, он *одружився из очень *вродливою актрисой.
Он *бував на *Хоккайдо раньше.
Ты *огидний!
*Білл часто не держит своего слова.
Мой сын *вищий за меня.
В таком случае, я сменю свою точку зрения.
Слава Украине!
Киев - мать городов русских.
*Мег слишком много говорит.
Я имею *автівку.
Одного раза я его встреченную.
*Хтозна...
А кто знает?
Кто знает?
Врач сказал мне кинуть палить.
Сейчас он живое в *Токіо.
*Дарвін написал "Происхождение видов".
Еси должным работать больше.
Вот моя почтовый адрес.
Скольких раз ты смотрел этот фильм?
Ты получил получил?
*Майк - капитан *нашої команды.
Моя сестра *полюбляє *солодощі.
Паление приводит к *сердцево-сосудистых *захворюваннь.
Ещё *три пассажиры зашли к автобусу.
Этот корабль не подходит для путешествия океаном.
Я собираюсь к магазина. Тебе #что-*небудь купить?
Я собираюсь к магазина. Тебе #что-*небудь купить?
Моя сестра не имеет *вищої образования.
Соли больше является.
Мой отец пошёл *рибалити.
Забудь про свою *печаль.
*Павло *Квіткоджаз живой, %username%.
Дорогу слёд переходить лишь на зелень свет.
Будь ласка, *приклейте эту записку к *дверей.
*Підкажіть, будь ласка. как достаться *Львова.
Не удивительно, #что он достиг цели.
Я *закохався из первого взгляда.
*Іван Мазёпа - не изменник.
*Люба, предложи гостьям кофе.
*Посмi*хнись сейчас, *поплачеш *потi*м!
Я люблю джаз.
У меня были проблемы с дивным мужиком в баре.
Поезд сегодня *запізнився на десять минут.
Человек не может жить без воздуха.
Посмотрим,  говорите ли вы правду.
Посмотрим,  правду вы говорите ли.
О, *звісно нет!
Тебе не слёд говорить ему что-то про свою подругу.
Первый месяц года - январь.
Она сейчас пишет лист.
Я закончил среднюю школу прошлого года.
Который же он *дурний!!!
Если пойдёт дождь, позвони мне.
Ты должен *підкорятися законам.
Он имеет магазин в *Нью-*Йорку.
Железо - полезный металл.
Он живое в *Нью-*Йорку *три года и знает много хороших ресторанов там.
Заработав в *Нью-*Йорку много денег, он повернулся к своего родного местечка.
Жизнь невозможное без воды.
Улыбаясь, он *постукав мне по спине.
Его терпение *урвався.
Как ты?
Названия свой номер телефона.
Он хотел, чтобы этой катастрофы не случилось.
Я несколько раз *похитав головаом.
*Пробачте, Вы говорите *английською?
Будь ласка, не *фотографуйте тут.
Надеюсь, я могу вам чем-то помочь.
Можешь не говорить мне этого, идиот.
Не *сумуй.
Я не понял, #что сказал учитель.
Эта комната довольно большая.
ЯВЛЯЕТСЯ разница?
Мы *одружені уже 30 лет.
Ты можешь мне сказать, через #что ты его не любишь?
 Уничтожает ли *уніформа классу отличия?
Все, кто его знал, *захоплювалися ним.
Я ничего про его не знаю.
Ты часто его встречаешь?
Кофе та сигареты.
Остановка на роге, а ты, *москалику, уже приехал.
Мальчик *носить окуляры.
*Ганна не придёт на *нашу вечеринку.
Я *закохався у неё из первого взгляда.
Я не знаю, когда он повернётся из Францийы.
Тот мальчик часто *розбиває *наше окно *м’*ячем.
Ты можешь *відрізнити её от её сестры?
Он почти шесть *футів на рост.
Я пришёл, чтобы убить его.
Могу я поставить вопрос?
Нам угрожал голод.
Я хочу *пити.
Кто сделал этот пирог?
Это *нездорова еда.
Они пели один за иним.
Когда идёт дождь, автобусы *запізнюються чаще.
Скольких книг на месяц ты *читаєш?
Он не знал этого.
Ты можешь идти, если определился.
*Джуді ему нравится.
Я разумею, но всё одно не *погоджуюсь с этим.
Кто этот мальчик?
Яйца дешёвые в эту пору года.
Его терпение *урвався.
Этот результат не такой, которым имеет имеет.
Нам нужно больше работников.
В *Австралії говорят английской.
Я имею *чудові новости для вас.
Я почти ничего не знаю про это.
Будь ласка, приходи *побачитися со мной, если будешь иметь время.
Вы не против, если я *закурю?
Это оружие без *патронів.
Её *старша дочурка *заміжня.
Они *заплатили мне пять долларов за пакет.
Английская - язык, которой разговаривают в всём свете.
Чаша весов работа сделала Японию такой, которая она сегодня.
Он имеет *трьох старших сестёр.
Будь ласка, нажми кнопку.
Скольких лет твоему *найстаршому сын?
Я не знаю, к кому мне слёд обратиться.
Его *старша дочка *заміжня.
Он был большим музыкантом.
Он известный как выдающийсий пианист.
*Нара - очень старый город.
Где ты видел эту жену?
Тебе не стража говорить ему что-то про свою подругу.
Я не могу ответить на *жодне вопрос в этом тесте.
Они ищут жилище.
Железо - это полезный металл.
Это никогда не *скінчиться.
Иногда он очень дивный мальчик.
Ем *вдалося решить эту проблему.
Это будет стоить 30 евро.
Это стоит 30 евро.
Тот дом намного *кращий за его дом.
Он твёрдо решил кинуть палить.
Я идиот! Убейте меня, кто-*небудь!
Та музыка его *нервує.
Будь ласка, *перекажи ей, #что она имеет мне *передзвонити.
У меня сегодня хороший аппетит.
Он живое недалеко от парка.
Вы можете открыть *двері?
Посмотри на того мальчика, который *плаває.
Те, #что живут в стекольных домах, не должны *кидатися камней.
Было очень тяжело.
Тот жёлтый *светр стоит вдвое больше нож этот *синій.
Ты не должен *насміхатися из его ошибок.
Ты должен *піклуватися про свою собаку.
Тот фильм стража *подивитись.
Сегодня является является.
Сегодня тепло, так #что ты можешь *поплавати в море.
Японская - *наша родной язык.
Я играл на улице со всеми, потому что сегодня была хорошая погода.
Сегодня *хмарно?
Сегодня суббота.
Дочурки моей подруги зарегистрированные на Facebook.
Я сегодня немного *втомився.
Ты писал сегодня что-то к своего дневника?
Дозвольте мне показать вам *наш дом.
Сегодня *вітряно.
Поскольку я сегодня не на службе, ходим на пляж.
Я сегодня не на службе.
Сегодня очень холодно.
Он постоянно *позичає у меня деньги.
Сегодня не было посетителей.
Я считаю, сегодня будет дождь, но я могу ошибаться.
Я имею сдать отчёт сегодня.
Я достиг всего, #что планировал сделать сегодня.
Ты не должен *поспішати.
*Стародавні традиции сегодня быстро помирают.
Можно *позичити твою *тенісну *ракетку?
Машины могут много делать для людей сейчас.
Все её любят.
Допустимо, пойдёт дождь. #Что *робитимо?
В бутылке *залишилось *трішки молока.
История Рима очень интересная.
Не все врачи зарабатывают много.
На горе *лежить снег.
Плачем беды не *виплачеш.
Мой дед *уп'*ятеро старший за меня.
Богатые иногда *зневажають бедных.
Ты кто?
*Гей, ты! Подойди сюда.
Давай *потиснемо руки и будем друзьями.
Хочешь чванливости богатым?
Где *татко?
Эта погода у меня уже в печени сидит.
*Спробую ещё раз, благодарю.
#Что на нас ждёт?
Это глагол *використовується лишь в третьем лице.
Тебе нужно кинуть палить.
Кто-то на тебя ждёт?
Как ты *смієш такое говорить?
#Что бы он не *спитав, ты не должен отвечать.
Как ты *смієш это говорить!
*Спробуй ещё раз.
Почему ты *плачеш?
Скажи этого иными словами.
*Нещасні случаи случаются.
Ты не можешь сказать "нет".
Господине и господа, мы начинаем показ фильма.
*Розкажи азбуку наоборот.
Их мать их покинула.
Мак мой друг. Он очень любит любит.
Само по себе ничего не изменится на лучше.
Я не знаю.
*Відведіть меня к *вашого главного.
С религией или без неё, хорошие люды могут поводиться хорошо а плохие люды могут *творити зло; но для того, чтобы хорошие люды начали *творити зло, ем нужная религия.
#Этот молва вероятно является правдивые.
Мы не знали этого и не слышали про это.
Ты не *боїшся *спізнитись?
Когда является в кармане пачка папирос, итак всё не так плохо на *сьогоднішній день.
 Является ли ошибки в этом упражнении?
Они имеют двенадцати детей.
Вчера я играл из Тоне.
Благодарю тебе, Божье, #что я не солдат.
Когда солдат говорит "*сухо", то *залізеш в болото по уха.
Ты должен чванливости осторожным, обирая своих друзей.
Говорят ты меня вчера искал?
Для успеха нужная настойчивость.
Они назвали #свой сына Джон.
Он за национальностью украинец.
Я разумею твой язык.
Испанская - его родной язык.
Твоя рука холодная, как лёд.
Всё больше людей сознают *небезпечність паления.
Я встретил девушку, которая мне *сподобалась.
Этот старый умер от рака.
Погода хорошая. *Сонячно.
Тут недостаточно места для сорока людей.
Это люды.
Эти сорочки одинаковые. Они одного цвета.
Эти *сонцезахисні окуляры *завеликі.
Эти солнечные окуляры *завеликі.
Сад *змило дождём.
Она силки и *закурила
У его *три дочурки: одна *заміжня, а иные - нет.
Вы *забронювали комнату в отеле?
Над городом из’явились самолёты.
Сейчас всё?
Я бы *читав эту книгу, но не имею имею.
Это не то, #что я *просив.
Который маленький телевизор! А он действительно работает?
Эта комната долго стояла *порожнем.
ЯВЛЯЕТСЯ много работы, которую нужно выполнить.
Коты могут видеть в темноте.
*Двері замкнутые *ключом изнутри.
Я получил лист от друга.
Искренне благодарный за то, #что ты напомнил мне про моё обещание.
О который обод?
Который велосипед тебе нравится больше?
Которого цвета его *светр?
#Что ты приобрёл?
 Является ли у Вас тут лавка подарков?
Ему нравится готовить для своей семьи.
#Что значит этого слово?
Я не говорю немецкой.
Он *поїхав к Лондону выучивать английский язык.
Так само, как и я, он *невеликого роста.
Я говорю французской так само доброе, как она.
*Чудова идея!
Оставь собаку снаружи.
У меня пёсок в глазу.
Он *плакав от радости.
Эта игрушка из дерева.
Я *згодна.
Я выкладываю.
Чего бракует?
Ты меня *пам'*ятаєш?
Я не повернусь.
Извиняю, но я не разумею английской хорошо.
Которая гора в Японии сама высокая?
Сегодня мы пойдём *танцювати.
Он хотел *досігти успеха, даже ценой своего здоровья.
Неимоверно!
Вчера был землетрясение.
*Оце так!
Твоя школа *звідци далеко?
Тебе слёд немедленно уведомить полицию.
Эта коробка *пуста. У ней ничего является.
Я разумею её, но из иного бока, я не думаю, #что она имеет рацию.
Я *познайомився с ним в Францийе.
Моё хобби - собирать собирать.
Я имел на внимании не это.
Где вход к музея?
У нас черно-белая собака.
У нас черно-белая собака.
У нас черно-белый пёс.
*Візьми эти его рисунки, а потом скажи, которой ты про #они мысли.
Оно приближалось ближе и ближе.
Этот *магнітофон надо отремонтировать.
Это деревьев’*яний стол.
Этот стол - *безцінний *антикваріат.
Этот стол такой сам большой, как *наш.
Посмотрев на его, можно *подумати, #что он девочка.
Качество перевода *покращилася.
Это *невірні дани.
Не стража полагаться на эти данные. Они дальние от истины.
Из-за того, #что жены *беруть на себя все больше *обов'*язків на роботе и в обществе, *вважається, #что увеличивается количество жён, которые имеют стресс через присмотр за детьми и работу.
Её волосы долгое и *красиве.
Эта коробка сделанная из бумагы.
Зажиточные не всегда счастливые.
Откуда восемь миль к Лондона.
Он никогда не благодарит, не учитывая на всё то, #что я для его сделал.
*Бурбон изготовляют из зерна.
А так, верно. Я должен встретиться со друзьями в *Сібуя сегодня о седьмого вечера.
Которая столица *Фінляндії?
Я уже прочитал эту книгу.
Я чувствуюсь хорошо сейчас.
Я не мог решить, которую дорогу выбрать.
*Джиммі, завтрак готовый. *Спускайся.
Ты должен победить своя боязнь прежде темнотой.
Ты можешь *плавати значительно лучше нож он.
Мы счастливые.
Он сказал сказал, #что будет заниматься завтра.
Я действительно могу получить этого за такой ценой?
*Мерілін *Монро умерла 33 года тома.
У тебя есть сёстры?
Вы одобряете  не одобряете ли мой проект?
Я стремлюсь значительно *більшого.
Чтение для разума то именно, #что еда для тела.
Имеешь что-то горячее?
Даже просто посмотрев на его дом, стая разумело, #что он бедный.
Я очень *сумую за вами.
Он часто ходит с ней в кино.
Он *п’*яний.
Где твоя школа?
Совсем имело людей ничего не ест с утра.
Мне *болить *дупа.
Почему бы тебе не *послухатися его совета?
#Что происходит?
#Что *діється?
Тут всё моё.
Я это сделаю согласно из *вашими инструкциями.
Куда мне выкинуть эту *пусту *чашку?
Вы планируете *поїхати за кордон?
Ты должен чванливости *терплячим.
У вас есть кредитная карточка?
Тоне хорошо говорит английской.
Я повернусь за две часы.
Тяжело всегда чванливости честным.
У меня есть немного денег.
*Татко подарил мне *цуценя на день рождения.
#Что тут *трапилося?
Не выкидай этот журнал. Я его ещё не прочитал.
Это его лист, но он без подписи.
Эти *сонцезахисні окуляры *завеликі.
Я только что почувствовал выстрел.
Я только что слышал выстрел.
Ты сможешь хорошо *танцювати.
 Смогу ли я получить скидку, если *заплачу наличными?
Эти солнечные окуляры *завеликі.
Я не хотел беспокоить тебя.
Если ты его пригласишь, он, наверно, придёт.
Канада *більша за Японию.
Насколько мне *відомо, эта химическое вещество не позволяет *мікробам *розмножуватися.
Сорочку нужно *попрасувати.
Кто эта девушка?
Мне нравится этот стул.
Это очевидно всем.
Я вижу, #что молва, в уверенной части, *справдилися.
Будь ласка, сделайте *тихіше радио.
Вы видели игру?
Ты был должным бы посетить встречу.
Я *заздрю твоему успеху.
Имеете какие-то вопроса?
Имеете какие-то вопроса?
Имеете какие-то вопроса?
Не надо *форматувати этот жёсткий диск.
Я увидел месяц над *небокраєм.
Это большой позор, которой твоя дружина не переживёт.
Будь ласка, дайте ответы на #весь вопроса.
В этом районе всё ещё соблюдают *давнього обычая.
У бедной *старенької снова *вкрали неё сумку.
Нам одинаково чем он занимается.
Мой шеф имеет способность *читати книжки очень быстро.
Звёзды, #что *мерехтіли в ночном небе, выглядывали *наче *дорогоцінне камни.
Будь ласка, чувствуйтесь как #дома.
Я - повар.
Напиши своё имя большими литерами.
*Джек не может дозволить себе приобрести *новий велосипед.
Принеси книжку мне, а не Тома.
Эта проблема имеет нескольких путей *розв'*язання.
Мы *сперечалися про политику.
Ты не сделаешь ошибки.
Почувствовав новости, он *вибіг из дома.
*Сезанн известный своими пейзажами.
Количество туристов значительно увеличилась за *останні года.
Мне стража отменить поездку к *Лос-*Анжелеса.
Я *певен, #что он неправый.
Это не твоё дело.
Ты еси должным кинуть *пити.
*Пробачте.
Боб может ответить на #весь вопроса.
Никогда больше не *запізнюйся к школы.
Я *граю в *теніс сквозняком часа на день.
Вы не врач.
Извиняю, #что заставил тебя ждать так долго.
Жизни пациента уже ничего не угрожает.
Я больше не твой отец.
Эта комната *замала для нас.
Я *кохаю тебя больше, нож ты меня.
*Андерсен также *боявся собак.
*Ненавиджу *караоке.
Которое всё ж таки хорошее у неё лица!
*Ненсі *полюбляє музыку.
Власть и деньги *нероздільні.
ЯВЛЯЕТСЯ *виликий спрос на бензин.
Почему?
Мы все *згодні из *новим планом.
Где *байрак, там и казак.
Ты *гарно выглядываешь в *кімоно.
Где казак, там и слава.
Не так *тії господа, как *підпанки.
Хорошо тома кузнецу, #что на обе руки *кує!
Начнём, как только ты будешь готовый.
Как *користуватись этой камерой?
Том дифтеритов мне ручку.
Я дам тебе эти деньги.
Я бы очень хотел, чтобы дождь *припинився.
На твоём месте я бы отвращение пошёл #домой.
Медсестра скажет тебе, как это сделать.
Германия *межує из *Францією.
*Останнім временем я не очень хорошо чувствуюсь.
Мне безразлично.
Мне безразлично.
Тот мальчик - его брат.
У меня есть довольно серьёзные новости.
Покажи мне куклу, которую ты купил *учора.
Будь ласка, переводы этого на английскую.
*Іди сюда! Так, именно ты.
После этого я *жодного раза с ним не разговаривал.
Старые люды *прокидаються рана.
Одного дня он вбил себя.
Ты всегда меня критикуешь!
Опрашивание: 37% американцев выступают против строительства мечети в *Нью-*Йорку.
Как дела?
Делай сейчас, пока не забыл.
Запиши, пока я не забыл.
Я *зобов'*язаний ему жизнью.
Там является жёлтая роза.
Это не важно.
Не забывай про нас.
#Что с тобой? Ты выглядываешь *блідим.
Идёт дождь.
Это сюрприз.
Ты слишком много работаешь.
Она *вийшла замуж за Джона не тома, #что *кохала его, а потому что он был зажиточным.
*Аой очень хорошая *танцівниця.
*Наша школа сгорела.
Я не могу понять, #что он имеет на внимании.
Они смотрели смотрели.
Мы ничего особенного не сделали.
Извиняю. Можно мне пройти?
Привет, как дела?
#Сколько времени займёт туда *допасти?
К *підошви моего *черевика *прилипла *жуйка.
Любишь меня, то люби и мою собаку.
Мой *цуцик умер, и я страшно *засмучений.
*Ваша ответ *невірна.
*Павло имеет *трьох сыновей. Они очень *схожі.
В *Павла *три сыновья. Они очень *схожі.
С тех пор я его не видел.
Из того времени я его не видел.
Вы верите в Бог?
Кто *бігає скорее, *Джуді  Тоне?
*Учора мы *грали в *теніс.
Я забыл ли.
*Якби он сказал мне правду, я бы его не простил.
*Експеремент *вдався.
Обвинение признало обвиняемого винным в похищении ребёнка.
У меня тут постоянная боль.
Вам не *дозволено приводить собак к этого здания.
У тебя нормальный пульс.
Это кофе *заміцна для меня.
Это кофе *заміцна для меня.
Не можно смеяться над бедными.
Она, конечно, не очень хорошая, но она очень умная.
Этот роман прочитало много людей.
Скольких раз на месяц ты пишешь листы?
Он никогда не нарушает своих обещаний.
Вы добавили комментарий, а не перевод. Чтобы добавить перевод, *клацніть по *значку «あ→а» над предложением.
Tatoeba: Предложение, предложение и ещё раз предложения.
Не *базікай.
Они пошли на пляж.
Я *пам'*ятаю ночь, когда *уперше увидел *Чумацький Путь.
В классе тридцать пять учеников.
Он тут больше не живое.
Врач не должен братья подарки от *небегатих людей.
Открой окно и *провітри.
Я куплю часы своему сыну.
Твой ужин была такая *смачна!
*Єлізавета, королева Англии.
Я очень *втомився.
Это моя мама.
Это моя *ненька.
Эта река в четыре разы *довша за ту.
Они пошли к леса на *пікнік.
Я не *читаю его рассказов.
Вы повернётесь завтра.
Вы можете решить эту проблему самостоятельно?
*Метелики этого вида ныне *вимерли.
Эти студенты - элита *нашої школы.
Ты - студент?
Она яд к школы на велосипеде.
Ты показывал этого своим отцам?
Израиль имеет чванливости *стертий из карты света.
Я всегда *встаю о шестой.
Я *прокинувся довольно рана, чтобы *встигнути на первое влечение.
Он умный мальчик.
Занятие в школе начинаются о восьмой тридцать.
*Пакістан — мусульманская страна.
Я не имею имею на чтение книг.
*Суматра — это остров.
Который час?
Она мне не мама, а *старша сестра.
Вы знаете хорошее место для обеда?
Аллах большой!
Аллах - это класс!
Tatoeba: Переходи на тёмный бок. Мы имеем *шоколадне *печиво.
Google *фнорд любит вас.
*Останнім временем *Мюріел любит меня *злити.
Demetrius *зводить на меня клевета!
Бете очень хорошо разговаривает на *есперанто.
*Бетті отказалась от *пропонови *Мюріел.
*Мюріел *зводить на меня клевета!
*Діма *переспав из 25 мужами за одну ночь, а потом вбил их.
И ты, *Бруте?
В Советской России предложения пишет тебя!
В советской России еда ест *троля!
*Жоден осмотрщик не безопасный.
Нет один осмотрщик не является безопасным.
Эта комната не подходит тебе для сна.
Его девушка — *японка.
*Юмі *Ісіяма — *найстарший член команды *Льоко.
Немецкая — *найкраща язык в свете.
*Наш телефон не работает, я его сдам в ремонт.
Тут хорошо и *прохолодно.
Тут хорошо и *прохолодно.
Это словарь.
Джон *прогулявся вдоль речки.
Я попал под дождь.
Его подруга — *японка.
Так.
Люды, *молодші за 18 лет, не могут *одружитися.
*Гус *Гіддінк *голландець.
*Жоден осмотрщик не безопасный.
Нет один осмотрщик не является безопасным.
*Прошу, *зачекай *півгодини.
Будь ласка, обожди *півгодини.
Будь ласка, обождите тридцать минут.
*Богдан *Танєвич выходит в отставку через рак толстой *кишки.
Будь ласка, будь *ввічливим.
Будь ласка, будь *ввічливою.
Нет.
Windows — чаще всего *використовуєма операционная система в свете.
*Ліза *Лілліен *одружена из *Деном *Шнайдером.
Математика — хороший урок.
Я делаю свой вклад.
Не шумы.
Не *шуміть.
Так.
Auldey — это китайская маркака.
Tatoeba — проект из открытым программным кодом.
Конечно я *встаю о восьмому часу.
*Губка Боб и *Патрик — друзья.
*Тайська — официальный язык в *Тайланді.
Машина Маркака называется «Thunder Giant».
 Веришь ли ты в существования жизнь после смерти?
Nakido — платформа для обмена *файлами.
Английской говорят у многих странах света.
Ещё рановато это обговаривать.
*Мег готовит завтрак.
У этой бутылке почти является является.
Скольких котов в этом доме?
*Парагвай — страна в Южной *Америці.
Вот тут раньше жила моя семья.
*Євангеліна *Ліллі — *канадка.
Когда *Джастін *Бібер начал свою музыкальную наказаний’еру, ему было четырнадцать лет.
*Анжеліка *Піклз очень *егоїстична.
*Дастін *Московиц — еврейский бизнесмен. Он один из основателей сайта Facebook.
Одной языка никогда не хватает.
Будь ласка, разговаривайте *повільніше.
Самолёт прибыл вовремя.
Полиция смогла найти преступника.
Я тоже слышал *схожу историю.
Не удивительно, #что он такой *сердитий.
Я *любляю смотреть фильмы, которые заставляют *задуматися.
*Повернись к меня.
Мир - это не отсутствие насилия, а присутствие справедливости.
#Что вы делали прошлого отпуска?
Чем вы занимались прошлого отпуска?
Я *сумую за ним.
Это не *вища математика.
 не Могли ли бы вы мне вызвать такси?
Ты больше не можешь жить на этой стороне.
Я *розкажу *вчителю всё про это.
Мой отец *кохає мою маму.
Как относительно того, чтобы *пограти в *теніс последующей субботы?
Отсутствие новостей - добрая новость.
Вот *наші книги.
Моя мама *грає в *гольф очень *вправно.
Я пытался бежать быстро.
Мне нравится *плавати.
Агент из недвижимости говорил паре неправду.
Я хорошо *граю в *теніс.
Скорая он сможет хорошо *плавати.
Я уже *бував в *Кіото.
*Вашингтон - столица Соединённых Соединённых *Америки.
Меня звать *Сара.
У меня *випав зуб.
Это был *найкращий день моей жизни.
*Євген получит *Шнобелевську премию за свой вклад в литературу.
Моя комната - *свинарик.
Его комната не прибранная.
Твоя очередь отвечать на вопрос.
Это та сама церковь, в которой *поховано *Блейка.
Давай разом *заспіваємо английских пёсен.
Они весь время *прогулюють школу.
У его есть чувство юмора.
Она всегда *бліда.
Я люблю смотреть *баскетбол.
Он никогда не *запізнювався к школы.
Она стояла рядом с ним.
Мой старший брат очень высокий, где-то метр восемьдесят.
Я хочу купить *аспірин.
Меня звать *Ванг.
Будь-ласка, не *бігайте в классе.
Будь-ласка, не *бігай в классе.
Озеро очень глубокое.
Я уважаю её *самовідданість.
Она сказала: "Я очень счастливая."
Лёд очень толстая.
#Что означает этого слово?
Мама, я #дома!
Я *втомився и хочу спать.
Исключение подтверждает правило.
Мы с ним разорвали отношения.
*Новий отель будет *побудовано тут последующего года.
Она признала, #что не умеет говорить французской.
#Что ты имеешь на внимании?
Мой отец был удовлетворённый результатом.
Которая площадь этого города?
Немецкий *дог - порода собак, известная своим гигантским размером.
В Лондоне очень много *красивих парков.
*Тайфун разрушал очень много домов.
Мы не в возможности *розрізнити близнецов.
Когда ей нужно будет *поїхати заграница?
Завтра он будет #дома.
Если завтра *дощитиме, я просто останусь #дома.
 Придёт ли он завтра?
Он ежедневно ходит к школы *вчитися.
Как вы называете этого птицу английской?
Он *француз.
Я не *згодний с тобой.
Все как один утверждают, #что он копия своего отца.
Он родился в *Нагасакі.
Мне, будь-ласка, кофе.
Которые у вас есть *канапки?
У вас есть *морозиво?
*Драстуйте!
Доброго вечера!
Отец приобрёл мне книги.
Всему своё время.
Молодец.
Университет *Тафтс — очень известный учебный заклад в Бостоне.
Я не могу вспомнить, #что случилось.
Я умею писать программы на Visual Basic'в.
Зачем ж мой *шестидесятирічний *домовласник приобрёл *батут?
Ты из толка из'*їхав?
Она любила толстых мужей, тома решила перейти в *буддизм.
Он выучивал *електромеханіку и *буддизм в местном университете.
Польские *цвяхи *дорожчі за китайские.
Украине не слёд было *відмовлятись от ядерного оружия.
Из'*ясувалось, #что мне не *вдається *придумувати интересные предложения про ядерное оружие.
Труба — это музыкальный инструмент.
Вы принимаете кредитные карточки?
Вот мой ключ.
Который долгий *огірок!
Я не иду туда помирать. Я иду туда, чтобы жить.
О которому часу вы могли бы прийти к нас завтра?
У его закончились деньги.
Я *читаю книгу про животных.
Хочешь выпить?
Мы не ожидали, #что он выполнит задание в такой краткий срок
У его были две *кицьки: *чорна та белая.
Занятие в школе начинаются о *дев'*ятій часу
Как-то я *загубився в Лондоне.
Вообразите себя на его месте.
Который город ты посетишь сначала?
*Соціальні традиции в *різних странах резни.
Я не разумею почему он это сделал.
Лекция началась согласно расклада.
Граты на *піаніно тяжело.
Телефон не работает.
Который *найпопулярніший вид спорта в *Америці?
Для #что тебе деньги?
Вскоре повернусь.
Зачем тебе деньги?
Ты мой друг.
Телевизор не работает.
Как вы смотрите на то, чтобы *пограти в *гольф сегодня после обеда?
Где живое твой дедушка?
То моя торба.
Пёс *коричневий, *малий и *худий.
Она мне очень помогла.
Вода - это жизненно важный природный ресурс.
Молодец.
*Надобраніч.
#Что привело вас сюда так рана?
Он в этому *загруз по сами яйца.
Я *граю на скрипке.
Как мне отсюда доехать к зоопарка?
Моя мама хорошо *слідкує за растениями.
В Японии финансовый год начинается 1-го апреля и заканчивается 31-го марта.
Все мои друзья приглашённые сюда.
Я иду.
Он поводился так, *наче *боявся.
Там собрались десятки студентов.
*Зв'*яжіть меня с ней.
Я не хочу *відписувати на этот лист.
Является ничего, #что бы не могли сделать богы.
*Чийсь собака *загубився.
Простите, #что беспокою, но вам *телефонують.
Какой-либо врач говорит то, #что нравится пациентам.
Эту загадку *розв’*язати было тяжело.
Хочу *масаж. Мне надо *розслабитися.
#Что с ней будет?
Мы умрём, рана  поздно.
Мне больше нравятся нравятся.
Было ли очевидно, #что он лжёт.
*Дехто верит в *примари.
Сделаем перерыв на десять минут.
Сделаем перерыв на десять минут.
Сделаем перерыв на десять минут.
Сделаем перерыв на десять минут.
В руках у его была большая коробка.
Они *поїхали в экспедицию на Северный полюс.
Воздух было загрязнённое *вихлопними газами.
Он *спіймав *три *рибини.
*Вашому заказу *присвоєно *найвищий уровень приоритета.
Вы часто его видимое?
Я *візьму эту *парасольку.
#Сколько времени ты *пробудеш в Лондоне?
Она всегда мне улыбается.
Он *тенісист.
*Ненсі *боїться собак.
Киев - столица Украины.
Она редко выходит из дома.
Тут?
Подпустим, #что он тут.
Арабская - очень важный язык.
Украинский язык очень *милозвучна.
Чья это *парасолька?
Я могу *читати без окуляров.
Приходи как можно скорее.
Ты можешь пойти *купатися или *рибалити.
Я гарантирую, #что эта информация верная.
Вот мой ответ!
Мне *знадобиться *вічність, чтобы всё пояснить.
Года *проминули.
Я знаю себя очень хорошо.
Ладно. Я *погоджуюсь.
Вот почему так много людей *страждають от голода.
Я не должен был этого покупать.
Он увидел выражение удивления на моём лице.
У неё большие *блакитні глаза.
Лёд *тане.
*Дочекайся меня.
Приветствую со праздником!
Он вложил весь свой капитал в бизнес.
Столица Соединённых Соединённых - *Вашингтон.
Это был парад из большой литеры.
Можешь *іти или оставаться - как хочешь.
Эти *ножиці плохо *ріжуть.
Я надеюсь скорая вас увидеть.
У его часто *міняється настроение.
Не знаю.
Он *задирає носа.
Я серьёзно!
Ноутбук *кращий за стационарный компьютер.
Казна #что!
*Добраніч, и хороших тебе снов.
Меня *влаштовує.
*Добраніч.
В Украине я всегда говорю украинской.
Марс - это красная планета.
Юпитер - *найбільша планета Солнечной системы.
Я имею много цветов.
Мы долго ждали в парке.
*Падає дождь.
*Дощить.
Делом займётся полиция.
Я бы хотел поставить вопрос.
Я бы хотел поставить вопрос.
*Гайда!
*Гайда!
*Гайда!
*Гайда!
*Гайда!
*Гайда!
*Гайда!
Ну ж ибо!
И ну, Тоне.
Ну ж ибо, твоя очередь.
Это мой отец.
Сколько *чайових обычно оставляют в Испании?
Он высокий и *худий.
Я много почему научился от тебя.
Свет не *крутиться вокруг тебя.
Где и когда подают завтрак?
Это твои кони?
Он уже долго *хворіє.
Можно я пойду *погуляю?
Не было *жодних признаков жизни на острове.
Имело Имело на его успех.
Он прибрал в своей комнате в воскресенье.
Вчера я *зловив пять *рибин.
Мне нужное *дзеркальце для того, чтобы я могла *зачісатися.
Я *запитав, куда идти.
Она *розвернулася и *посміхнулася.
Ты готовый к *найгіршого?
Не *втрачайте времени.
Это обувь не подходит для *бігу.
Его жизнь в опасности.
*Обов'*язково *передзвони мне.
Он *поїхав к Испании.
Он является очень важным лицом.
Последующий праздник *випадає на воскресенье.
Картина стоит 10 фунт¹⁻²ов.
В комнате является два окна.
Это не может чванливости правдивым диамантом.
Человек имеет способность разговаривать.
Ты можешь *відрізники *качку от *гуски?
Вчера отец *водив нас к зоопарка.
Вот почему я его уволил.
Сколько у вас фотоаппаратов?
Он друг всем.
Я так сказал.
Он повернётся.
Я могу понять, #что он пытается сказать.
Проще *простого.
*Галілей утверждал, #что Земля двигается.
#Что бы не *трапилось, я никому про это не расскажу.
#Что бы не *трапилось, я никому про это не расскажу.
Он *попросив у меня прощения.
*Вчитель дифтеритов нам домашнее задание.
Собака хочет *м'шум.
Она редко *запізнюється к школы.
Рыбы - *холоднокровні животного.
У меня *болить плечо.
Они назвали #свой котов Томом и *Джері.
Одного раза я был в *Кіото.
*Марія слишком *вперта для того, чтобы извиниться.
Когда вы *збираєтесь *одружитися?
*Послухайся моего совета.
Надо будет *подумати про это.
Они не заинтересованные в экономии денег.
Не *кладіть, будь ласка, *трубку. Я вас с ним из'соединяю.
Мне очень страшно.
Я набираю вёс.
Я хотел бы *взяти *напрокат *компактну машину.
На *вашому месте я бы сделал то именно.
Я когда-то *грав в *теніс.
Я хочу *поговорити с менеджером.
#Что будет, если сейчас *вимкнеться свет?
Он может выкладывать как английскую, так и французскую.
Вы имеете *трьох котов.
Ты ж разумеешь, *еге?
Золото *схоже за цветом на *латунь.
#Что делаешь?
Я *цілоденно смотрю телевизор.
Почему СМИ про это не уведомили?
Правду говоря, мне *самотньо.
Джон *фарбував *двері.
*Ясна речь, он знает ответ.
Ящик *стола открытый.
Он знает секрет.
Именно из-за этого они и *вчать английскую.
Он есть должным говорить английской.
У меня на *плащі один *ґудзик *відірвався.
Сегодня *страйкують водители автобусов.
Она забыла, #что мы уже встречались.
Тебе нравится эта книжка?
Его принудили оставить должность премьер-министра.
Она так *поспішала, #что забыла в потязи *парасольку.
Она *проплакала всю ночь.
Я прочитал этого своей семье.
Ты должен был сказать ему правду.
Мы встречаемся завтра?
Эти речи не мои!
Сколько у тебя с собой денег?
Она пояснила свою идею за помощью рисунков.
Я не разумею, #что она говорит.
Он очень хороший муж.
Он *привітав меня с успехом.
Вдруг она остановилась и *обернулася.
Кот спит на *стільці.
Орёл  решка?
Она открыла ли *двері.
Десять лет - это долго.
Я не нарочно.
*Верблюди - корабли пустыни.
Надо *взяти *бика за рога.
Она говорит *трьома языками.
Ты *сумуєш за мной?
Тот отель был прочь вблизи озера.
Она придёт, если ты её *попросиш.
Когда я смогу вас увидеть?
Не все осмотрщики безопасные.
Вы не должны зависеть от *сторонньої помощи.
Я весь время про вас думаю.
Лампа *звисала с потолка.
 Вы Знали ли её из 1990 года?
Кто ты является?
Ты знаешь ответ?
Кофе мне нравится больше, нож *чорний чай.
У меня небагато денег при себе.
 ты когда-то *читав сочинения *Мілтона?
В уверенном смысле он артист.
К вокзала 10 минут пешки.
Слова *подорожують миром.
Я немного Говорю ли японской.
Она меня кинула лишь тома, #что я имело зарабатывал.
Не клады *слухавку.
Черно-бели телевизоры *вийшли из моды.
*Чашку чайа, будь ласка.
*Прошу одну *чашку чайа.
Это 223-1374?
Он ещё не повернулся из гор.
Он мне сказал, #что съедание к *Венеції.
Он любит граты в *теніс.
*Поглянь на дом со красной крышей.
Я полагался на его.
*Їдьмо прямо сейчас.
Он *запитав меня куда идти.
*Взявши гроши он *втратив уважение людей.
 не Могли ли бы Вы показать мне дорогу к станции?
Очень вам благодарный!
*Незважаючи на дождь, она *вийшла на улицу.
Когда я ему позвонил, его не было #дома.
Я не сложила испытание.
Я *розізлив эту жену.
Безусловно, она *гарно выглядывает в японском *кімоно.
Он *найяскравіший в классе.
Игра произойдёт даже в дождь.
Мне нужно *дещо купить.
Она была на *Гавайях *декілька раз.
Вот твои *черевики.
Она часто *спізнюється к школы в *дощові дни.
По-первое, это слишком дорога.
Которой ты мысли про тех японских писателей?
Я *лягаю спать!
Мы приобретём *нову машину последующей недели.
В этом обществе тридцать членов.
Он богатый, но живое как нищий.
На этот раз я тебя *прощаю.
Ну ж ибо, *вставай!
Давай, *вставай.
Девушка, #что работает в *хлібному - *симпатична.
Ты не возражаешь, если я *увімкну телевизор?
Ты покажешь мне, #что ты купил?
Сделай музыку *гучніше!
*Австралія *менша за Южную *Америку.
Он честный человек.
Он *найкращий игрок в *нашій команде.
Он отец *трьох детей.
Он прибудет в *Париж завтра.
Она *ненавиділа его.
В центре города является парк.
Ты мне очень *симпатичний.
Это *найкращий способ делать этого.
У нас является иного выбора, как продолжать.
Пол *провалилася.
Я *попросив его помочь.
Я ожидаю.
Он уже не тот, которым был десять лет тома.
Поезда в *Сербії страшно медленные.
Эта *табуретка *напрошується на ремонт.
Этот сон *справдиться.
Прекрати меня критиковать!
Я почти закончил.
*Візьми иной стул!
Она ходит на рынок раз на неделю.
Скажите мне, почему вы хотите жить в селе.
Вчера я ходил к зоопарка.
Я у *мосту.
Он *боїться собак.
Он говорит английской, французской или немецкой?
Эта *приказка нам целиком знакомая.
Я удовлетворённая результатом.
Ребёнок *жбурнула камен в кошку.
Я думаю про тебя.
Я полностью убеждённый в твоём *невинності.
Через плохое освещение я не мог *читати.
Я не имею много денег, но я как-то *справляюсь.
Автобус *відправляється за пять минут.
Пришло значительно больше зрителей, *аніж *очікувалось.
Ты хорошо выглядываешь со кратким волосами.
Рана  поздно мы все умрём ли.
Не касайтесь этой кнопки!
Он умный, и, *крім того, он хороший.
Он *останній, кто может такое сделать.
Погода *мінлива.
 Могу ли я *розрахуватися карточкой?
Эти места *зарезервовані для *стариків.
Сегодня утром шёл снег.
У его в кабинете - по меньшей мере тысяча книжек.
Она пыталась *плисти.
Он считает, #что сред нас является шпион.
Солдаты имели задание - уничтожить тот городов.
Я журналист.
Эта дорога ведёт к аэропорта.
*Удень *світить солнце, а ночью - месяц.
Я не могу *читати без окуляров.
Я хочу, чтобы он *заспівав пёсню.
Она была очень занятая.
Я *невимушено *читаю испанской.
*Світлофор работает весь время.
У меня медленный пульс.
Мы так давно не *бачилися.
Ветер усиливается.
Мальчик *пофарбував волос - он хотел, чтобы на его свернули внимание.
Это мой *давній друг.
Стипендия дала мне возможность продолжать продолжать.
Они прожили в Лондоне десять лет.
Ему нравится *гуляти в парке.
Она пришлая меня увидеть.
*Ідіть вы все на *хуй!
Я сейчас *помию руки.
Не люблю классическую музыку.
Она любит пиво больше, нож вина.
Мне нужные *плескаті тарелки - сегодня моя семья *обідатиме в парке.
Мэре *розклала большую карту на *столі.
Этот муж *правив страной более 50 лет.
Мы импортируем чай из *Індії.
Клиент всегда *правий.
Кто не рискует, тот не *п'является шампанское.
Вчера я ходила к зоопарка.
Не ходы к чужого храма со своим *уставом.
Я знаю, #что вы *вчитель.
Она была слишком *втомлена, чтобы продолжать работу.
Говори открыто.
Всем очевидно, #что он *закоханий.
Сколько у тебя книг?
*Хорхе говорит четырьмя языками.
Мой отец работает в банке.
Та здание высокая,  не так?
Живи ли и дай жить иним.
Сочувствие - это эмоция *характерна для человеческой природы.
Я *вдарив его *вправно и сильно.
Я знаю его как честного человека.
Он *обманув #свой клиентов на большую сумму денег.
В супермаркете у нас большой выбор фруктов.
В парке много детей.
Это моя собака.
Когда мне позвонить тебе сегодня *увечері?
Плохой привычки лишиться непросто.
В комнате было *порожньо, когда я зашёл.
Я не имею имею на то, чтобы купить эту книжку.
Была моя очередь *прибирати комнату.
Я могу сделать #что-*небудь для тебя?
Он *розлютився.
Переводы этого предложение английской.
Как мне найти *приміський автобус?
Футбол - мой влюблённый вид спорта.
На небе является является.
На небе является *жодної *хмаринки.
Она очень хорошо *грає в *теніс.
Он занятый изучением английского языка.
Он часто смеётся со своих *власних шуток.
Его искали повсюду, но нигде не нашли.
Он сделал нам стол и две лавки.
Одно из моих хобби - классическая музыка.
Ты *одружений?
Я *змастив велосипед.
В небе *блищали зари.
Можете мне передать соль?
Передашь мне соль?
У вас есть #что-*небудь от боли в животе?
Мы имеем ещё много времени.
Их собака был такой февраль, #что всех *відлякував.
Он плохой водитель.
Отец иногда *брав меня к себе в офис.
Масса звёзд было *видно на небе.
Я люблю американские фильмы.
Розы в саде приятно *пахнуть.
Его легко найти.
Нам *забракне денег на такую дорогу машину, как эта.
Они *розбіглися *навсібіч.
Они избежали наказание.
 ты полностью Выполнил ли домашнее задание?
Ей 35 и она в расцвете лет.
За исключением моей сестры, моя семья не смотрит смотрит.
Я не могу поверить в то, #что я видел.
Я *зганьбив себя.
Я не люблю кофе.
Хочешь Хочешь - *готуйся к войны.
Не стреляй *дідьку в спину. Ты можешь *схибити.
Она *боїться собак.
Эта книжка была *новою.
У меня есть семья.
Он врач?
Когда ты повернулся из путешествия?
Как бы ты определил "счастье"?
Я получил от неё листа.
Сколько у тебя братьев и сестёр?
Будь ласка, *візьміть *декілька.
Она продолжает делать те сами ошибки.
Чем *старіший ты *стаєш, тем *складніше тебе *вчити иноземный язык.
Я не могу понять смысл этого стиха.
Как твой *нежить?
Мы бы хотели выпить вина.
 не Могли ли бы вы мне показать где тут туалет?
 не Могли ли бы вы предоставить мне скидку?
На *додачу к этой является и иные причины.
Музыка - общий язык для всего человечества.
*Заплющ глаза.
У вас не *знайдеться *трошики времени на выходных *аби помочь мне из *французською.
Она *виростила мальчика *порядною человеком.
Он *спеціально сделал эту ошибку.
Девочка разбила окно.
Кто-то был в комнате?
Я бедный корреспондент.
Чем больше ты имеешь, тем больше ты хочешь.
*Тихіше. Не разговаривайте в театре.
 не Могли ли бы вы немного *посунути стул?
К речи, вы не знаете, где тут можно *смачно поесть?
Я всегда голодный.
*Біл *нервує из-за *екзамена.
Я никогда не видел, чтобы она *допомогала своему отцу.
Он *грає в футбол.
Он показал мне свой альбом.
Нет, нет и нет!
Твой *піджак не *пасує к галстука.
Она часто ходит к меня в гостье.
Ей полностью гарантировали свободу.
Так я и думал.
Это действительно хорошо.
Мы идём в кино.
Всё больше людей предлагало свою помощь.
Выглядывает действительно хорошо.
Это озеро *схоже на море.
Сегодня *увечері мы *розважалися тем, #что складывали своё семейное *генеалогічне дерево.
Мы нашли *черепаху в саде.
Через тёрны - к звёзд.
Через тёрны - к звёзд.
Все люды уровни.
Она не хотела сказать своё имя.
Итак, вы уже приняли решение?
*Нещасний случай отобрал у неё её единого сына.
Он вдвое старший за меня.
Мой дедушка немного *недочуває.
Она предоставила мне моральную поддержку.
То иное дело.
Его *келих страданий был *повен.
Каждый раз когда я вижу его, он *усміхається.
Я хочу немного пирога.
Они игнорируют меня.
Будь ласка, посмотрите все на доску.
Рыба, которую он *спіймав *учора, всё ещё живая.
 Является ли эта жена *промоутером?
21 столетие - век Азии.
Я совсем не желаю знать то, #что со мной будет за тридцать лет.
Мы не видели тебя *останні четыре года.
У вас *продається вот такой тип кошельков?
Будь ласка, заполните эту форму.
Иди-*но сюда.
Нам нужные мука, сахар-пёсок и яйца, чтобы *приготувати этот пирог.
Он всегда *спізнюється к школы.
Его жалованье выросшая на 10%.
Я *порадив ему кинуть палить.
Которая сегодня погода?
Он *пробігає *стометрівку за 12 секунд.
Этот фильм принёс ей популярность.
В воскресенье я не *буваю #дома.
После школы я всегда *граю в футбол.
"Тебе нужная футболка?" - "Так, нужная красная."
 не Имеешь ли ты немного денег?
Ты ещё не *вечеряв?
В *Кіото много университетов.
*Випускні экзамены *здалися студентам очень лёгкими.
Собака *гавкає на всех *незнайомців.
Я запрещаю Вам *підійматися вверх по сходах.
Я ничего не ел, кроме хлеба и масла.
Сыр и сливочное масло вырабатываются из молока.
Эта компания выпускает свой журнал,  не так?
В случае если я не смогу ли прийти, я предварительно позвоню тебе.
Это больше, нож я могу *стерпіти.
Тебе слёд *підстригтися.
Её слова *збудили в мне надежду.
Население села *скоротилось.
*М'шум не *псується в холодную погоду.
Будь ласка, скажи мне, где ты *мешкатимеш.
Никого не интересует, #что ты там думаешь.
Когда *вчитель очень *суворий, ученики должны работать из всей силы.
Климат *Токіо отличается от лондонского.
*Пам'*ятай, #что молодость - не вечная.
Поезд прибыл на станцию вовремя.
Летом я съедания к Францийы.
Он был очень благодарный и пытался это высказать.
Почему ты меня не слушаешь?
Почему ты меня не слушаешь?
Все события, описанные в этой истории, является *вигаданими.
Сегодня вечером мы ждём на гостей.
Дети были захваченные игрой.
*Марконі *винайшов радио.
Стены имеют имеют.
Я выкладываю китайскую.
Можешь научить меня *літати?
Мне *болить *срака.
Это лишь шутка.
Придётся идти сходами, ибо лифт *поламаний.
Вред.
*Ачхи!
Я не могу остановить кровь из носа.
Вы не могли бы показать мне камеру *дешевшу за эту?
Мне грустно.
Они жили разом два года прежде нож *одружитися.
Вы не могли бы позвонить мне позднее?
Извиняю?
Извиняю?
*Непотрібне *закреслити.
Мне нравится вкус *кавуна.
*Феремери *сортують яблоки на хорошие и плохие.
Если вы выучиваете китайский язык успешно, вы сможете учиться в *Китаї.
Является ничего *твердішого за диамант.
Я имею *дещо для тебя.
Это идея.
Яблоки *достигли.
Он *ставиться к меня как к взрослого.
Он *ставиться к меня как к взрослой.
Он *зліз из дерева.
Мне приятно *зголити бороду.
Я постоянно забываю имена людей.
Страна *неляканих идиотов.
Ты можешь сказать мне где я *помилився?
Чем тебя поразила *Америка?
Которая еда является у вас?
Раньше тут стояла церковь.
Вы учитель  студент?
Вы учитель  студент?
Я не *годжуся для физической работы.
Машины, которые делает ли его компания, *кращі, нож *наші.
Этот ветер - признак бури, #что приближается.
Он друг моего брата.
Моя *молодша сестра иногда хотела чванливости мальчиком.
- Который час сейчас? - Десятая.
Мама ещё не *приготувала обеда.
Вам слёд внимательно проверить контракт, перед тем как вы его подпишете.
Я *спеціалізуюсь на истории средних веков.
В комнате почти ничего не было.
Я вас не разумею.
Он открыл *нову звезду.
Я собираюсь идти.
Мне отобрало язык.
Это труднее, нож ты думаешь.
Это *складніше, чем ты думаешь.
Это *складніше, чем ты думаешь.
Взрыв *трапився *внаслідок *нещасного случая.
Меня *дивує твоё поведение.
Том не умеет *водити машину.
Кто *вкрав яблоко?
Я это купил того недели.
Телефон был *винайдений *Беллом в 1876 году.
Он *жодного раза не *збрехав.
Всем было понятно, #что он *втомився.
Тренер должен думать про её здоровья.
В сравнении с тем, #что было он пруд существенно *досконалішим.
Я почувствовал как *грюкнули *вхідні *двері.
Она *забронювала комнату в отеле.
Я видел этот фильм раньше.
Его волосы *біляве и он выглядывает *молодо.
Мне не нравится какая-либо тяжкая работа.
Я бы хотел бы купить карту.
Когда-то тут был дом.
Он приехал рановато.
Вот почему он *провалився на экзамене.
Я видел его *три года тома.
Через дождь мы не смогли *поїхати на *пікнік.
По-первое, мы не имеем сейчас денег.
Мне никто из них не нравится.
Мне никто из них не к *вподоби.
Он долго ждал.
Не ожидай многовато.
Это не *вища математика.
Он *вчиться к поздней ночи.
*Незнайомець подошёл к меня.
Он рассказал, #что хотел бы стать научным работником.
Том имеет *вуса.
Мне за себя *соромно.
Его все уважают.
Не клады этого *мокрого полотенца к сумки.
Не клады этого *мокрого полотенца к сумки.
 Имеете ли *двомісні комнаты?
Запах этого цветка *пробуджує упоминания про детство.
Коробка, которую я нашёл, была *пуста.
Временем критики не знают, #что критикуют.
Это не честно.
Она *завагітніла.
Он слушал музыку.
Это место стража посетить хотя бы один раз.
Было легко ответить.
*Осака - второе за величиной город в Японии.
Люды считали его большим *вченим.
*Кен высокий, а я - нет.
Он легко ответил на мой вопрос.
Мне нужная *невелика машина с кондиционером.
Давай, *прокидайся.
Это вопрос часто возникало.
*Якби я только мог разговаривать английской!
Он начал выучивать английскую в одиннадцать лет.
*Деякі люды верят в Бог, а *деякі - нет.
*Шекспіра слишком тяжело *читати.
Жизнь краткое, итак не *марнуйте *ваш время.
Её успех - это результат её усилий.
У неё имело имело.
Япония импортирует большие объёмы нефти.
Они принудили нас работать *цілу ночь.
Он умер десять лет тома.
Я *вчив свою роль в *п’*єсі.
Курение *шкодить *вашому здоровью.
В этом ресторане хорошее обслуживание.
Самолёт быстро исчез из поля зрения.
Не *лізь в чужие дела!
Ей безразлично как она *одягнена.
*Нажаль, шёл дождь.
Это японская кукла.
Это их дом.
Долгие года она *зраджувала своему мужу.
Я не могу принять эту теорию.
Отпечатки пальцев, #что остались на оружии, сбегаются с отпечатками подозреваемого.
*Апельсини *ростуть в тёплых странах.
Они *вийшли на последующей *автобусній остановке.
Товары для мужей *продаються на третьем этаже.
Товары для мужей *продаються на третьем этаже.
Является *найменшого сомнения.
Я *впевнений, #что видел её два года тома.
Меня уволили без предупреждения.
Завтра будет *новий день.
Он жил тут десять лет тома.
Как называется эта *комаха английским языком?
Простите, не могли бы Вы передать мне соль та *перець?
Мы имеем знать. Мы узнаем.
Мы должны знать. Мы узнаем.
*Пробачте, #что заставил вас так долго ждать.
Много видов *комах находятся на меже исчезновения.
Выявилось, #что он - её отец.
Буш был последующим президентом после *Рейгана.
Я больше люблю вокальную музыку нож *інструментальну.
Он *списував на экзамене из биологии.
Все животного уровни, и *деякі животного *рівніші от иных.
Мы хотим *залізти на ту гору.
Мы хотим *вилізти на ту гору.
Слоны - *найбільші *наземні животного, #что существуют в *наші дни.
Корова - полезное животное.
Её лицо было *одухотворене радостью.
Он является квалифицированным юристом.
Я хотел бы выпить ещё одну *чашечку чайа перед тем, как пойти.
Простите за запоздания.
Муж зашёл за рог.
*Пограймо в карты.
Вся его семья работает на ферме.
Я думаю, #что в моём счёте является ошибка.
В Британии банки *відчиняються о *дев’*ятій утра.
Ты сильно изменился.
*Полагодьте мою игрушку, будь ласка.
Ты веришь в *привидів?
Он работает в лаборатории.
Я встретил #твой отцов вчера.
Сдаётся, я *застудився.
Моя дочурка время от времени посещала меня.
Кто будет говорить сегодня *ввечорі?
Кто будет говорить сегодня *ввечорі?
Лёд претворяется на воду, когда стая тепло.
Комнату завтра *пофарбують.
Мне безразлично, #что со мной случится.
#Что вы рекомендуете?
Как правило мы спим в этой комнате.
Которые вы *люб'*язні!
*Стрілка указывает дорогу к *Токіо.
*Стрілка указывает дорогу к *Токіо.
Я не хочу *обідати.
Вход детям к пяти лет бесплатный.
Я *ненавиджу *самовпевнених жён.
Она *закричала, когда прочитала прочитала.
Дай же мне ответ!
Дождь изменился снегом.
Плохая погода *вплине на урожай.
Не *читай такую книгу.
Он начал искать работу.
Он не *послідовний.
Нравится?
Мы слышали эхо *наших голосов из иного края долины.
Я из *легкістю *розв'*язав проблему.
Единое, #что ты можешь делать - это ждать.
Он всегда *задає *нерозумні вопроса.
У его сын и две дочурки.
Я надеюсь, вы получите его помощь.
Ему нужная *парасоля.
Он был слишком маленьким, чтобы *іти к школы.
Это все деньги, которые у меня сегодня является.
Он *вагався прежде тем, как ответить.
Я бы хотел увидеть своего отца.
Вы закончили?
Скажите мне, чего вы хотите.
Она сделала мне пирог.
Она сделала мне пирог.
Она сделала мне пирог.
Она *спекла для меня пирог.
Дети любят *макарони из *томатним *соусом.
Почему ты не мог спать ночью?
Мой друг чувствует себя плохо.
Даже ребёнок может это прочитать.
У нас заканчивались и еда, и вода.
Он живое в квартире.
Король и его семья живут в королевском дворце.
Когда Том сказал *Кріс, #что ему не нравится её *шарф, она перестала его *носити.
Я не знаю, куда пойти.
Он тут живое?
Слушайте, #что говорит *вчитель.
Церковные *дзвони *дзвонять.
Он повернётся за несколько дней.
Я умею чистить яблоко.
Климат в *Новій *Зеландії *схожий на климат в Японии.
Которое животное является маленькой?
Чей это словарь?
Я пошлю книгу почтой.
Ручка *відвалилась от *дверей, когда я *схопився за неё.
Сдаётся, я разумею.
А относительно супа, он был такой острый, #что я действительно не мог его есть.
Общество изменяют отдельные личности.
Удержание дома обвыкнет в *копієчку.
Эти животные является также очень *привітними.
Эти животные является также очень *покладливими.
Не обращай внимание.
Соберите бумагы и принесите их сюда.
*Боюся, #что пойдёт дождь.
Это офис, в котором он работает.
Все ученики были *присутні.
Перейдём улицу.
Том был настолько *занурений в работу, #что забывал поесть.
Он говорит пятью языками.
Осторожно!
В науке практика *важливіша за теорию.
Этого года было меньше *нещасних случаев, нож в прошлом году.
Я почти тебя не слышу.
Он не говорит английской,  не так?
Я слышал ли, как поёт японский *соловей.
Эта *скеля имеет форму животного.
Это конец.
Дайте мне поесть, будь ласка.
Чья это *гітара?
Она написала книгу про животных.
Зачем вы приехали к Японии?
Он всегда поводится *гарно с животными.
*Ідіть как можно скорее.
Он не верит в Бог.
Часы *зламався.
Он не нашёл то, #что я спрятала.
Хочу выучить *іврит.
*Юмі растает *вчителем.
Вчера я *відключив свой *обліковий запись в Twitter'i.
Больница тут рядом.
Благодарю за воспоминания.
На Вас ждут *дюжини листов.
Сначала *збийте яйца и добавьте их к супа.
Я был такой *збуджений, #что не мог *заснути.
Я был такой *збуджений, #что не мог *заснути.
Её желание, сдаётся, *здійснились.
*Метелик - это *зріла *гусениця.
*Гусениця превратилась на *метелика.
Он *невиліковно *хворий.
Скольких книжек ты прочитала?
Я хочу выучить *іврит.
Я хочу отдохнуть.
Будь ласка, дозвольте пройти.
Композиторы создают музыку.
Сломанная кукла - моя.
В моего отца является ферма, на которой он разводит большую *рогату имущества и коней.
Я посмотрел вокруг.
Согласно со прогнозом погоды...
Я пригласил #свой соседа на завтрак.
Я учился в Бостоне из 2003 к 2007 года.
Я хотел бы *взяти это с собой.
Она *спекла для меня пирог.
Она *спекла для меня пирог.
Она *заплакала, прочитав лист.
*Благаю, *прости меня!
Ты когда-то видел *кита?
Дозвольте я *подивлюсь.
Правду говоря, я с вами не *згоден.
Кто не знает любовь не знает и несчастья.
Я бы хотел чванливости *каменем.
#Что тебе нужно?
Не холодно.
Все *погодилися.
Он не повернётся завтра.
*Іди к *біса!
*Іди *ди *дідька!
*Іди к *дідька *лисого!
Вчера я *поремонтував велосипед.
Я почти *дочитав роман.
Я сделаю этого, если мне *заплатять.
В Советской России урок *учить учителя!
У вас есть профессиональный опыт?
Лётные *канікули заканчиваются слишком быстро.
Ей было *лячно переходить дорогу.
Вчера вечером у меня *вкрали велосипеда.
Мне не нужная твоя помощь.
Аккумулятор *розрядився.
Осенью листа изменяют цвет и *опадають.
Я не могу сказать с уверенностью.
Он может разговаривать не лишь английской, но также и французской.
Это было нехорошо из *Вашого бока *рогніватись на дружину.
Я *накопичую деньги на машину.
Боль был почти нестерпимый.
Все смеялись из *Джека.
Я повернусь, когда ты будешь иметь время.
Она чувствуется плохо сегодня.
Этот *наручний часы не работает.
Никто не *розв'*язав задания.
Мы ещё не очень *зголодніли.
Я лучше умру, нож сделаю этого.
Вопрос в том, придёт она  нет.
Он редко дарует ли своей дружине подарки.
Он плохой адвокат.
Как хочешь.
 не Поможете ли вы мне во время переезда?
Я не имею имею на чтение.
Мы находимся в *сутінках *нашої цивилизации.
Легко досталось, легко и пойдёт.
Легко досталось, легко и пойдёт.
Каждый есть должным выполнять свой *обов'*язок.
Слушаю.
Он вбивает время.
Тут всё ладно?
Завтра я не на службе.
Можно посмотреть *ваш квиток?
Он меня не *помічав.
Давайте *поїдемо на автобусе.
Я его знаю?
*Краплини *поту выступили на его лбу.
Мысли и чувство *виражаються за помощью слов.
Я удивлённый, #что ты такой *наївний.
Этот голубь *пролетів из Сан *Франциско к *Нью-*Йорку.
Мне *свербить в ухе.
А почему бы нет?
Верный друг - редкая птица.
Но ты мне никогда про это не говорил!
Который средний век в этом классе?
Первый снег не *забарився.
Ты *дзвонив?
Пожарная часть находится вблизи полицейского отделение.
Вы смотрите смотрите?
Как *гадаєте, #что мы есмы должным сделать, чтобы поддерживать мир в свете?
Она *повісила календарь на стену.
Тут щур! Позови кота!
Она *жайворонок.
Мы думали, #что его угроза - то лишь шутка.
Я видел Данную.
Нефть *перевозиться танкерами.
Они были очень богатые и счастливые.
Он *боїться собаки.
Он выучивает китайскую.
Он выучивает китайскую.
Я всегда представляю предпочтение *м'шум прежде рыбой.
Он богатый. Ему не нужные деньги!
Принесите замороженную рыбу сюда.
*Слідуйте за мной, и покажу вам дорогу.
Тут много слонов.
Когда ты *прокидаєшся?
Когда ты *прокидаєшся?
Когда ты *прокидаєшся?
Где моя книга?
Где моя книга?
Которым же я был дурнем, #что сделал такое!
Отойди!
*Іди прочь!
Мы *поїдемо как только *вщухне дождь.
Она *ненавиділа своего мужа.
Говори чётко.
Не *кладіть свои книги на *столі.
Этот разговор - правдивый шедевр.
Бог, #что дифтеритов нам жизнь, одновременно дифтеритов нам и свободу.
Тебе вскоре *покращає.
Мне нехорошо.
Ей нравятся *апельсини?
Культура *нищить язык.
Он *вважається одним из *найвидатніших учёных света.
*Вчитель рассказал нам *кумедну историю.
Я *вислав ей куклу.
Это *схоже на действие вируса.
Я *анітрохи не *боюся змей.
Ты не должен идти к *зубного.
В Лондоне сейчас седьмой час.
Птицы пели в лесу.
Он был сам.
Где вы были?
Где ты был?
Я пригласил двадцати на свою вечеринку, *проте не все из них пришли.
Большие личности не отвечают высоким стандартам. Они создают *власні.
Эта теория растает *загальновизнаною.
Собака *вкусив её за ногу.
Это небагато *кращий способ.
Всё прошло *гладко.
Вы из *Хоккайдо,  не так?
Тоне имеет ли хороший голос.
Стол имеет четыре ножки.
Иноземец быстро привык к японской еды.
Сейчас я *читаю книгу.
Они *зловили медведя живым.
Джон - мой *накращий друг.
Мы встретились в уверенном месте в городе.
Можешь *скористатися моей ручкой.
*Сем философ,  не так?
Когда приедешь ли, напиши мне листа.
Его идея *краща за твою.
Меня пригласили на него свадьбу.
Я не знаю, #что делать далее.
Это не его дело.
Он в беде.
Я *схудну.
У вас есть *вільні комнаты?
*Наша ребёнок ещё не может говорить.
Действий. Не говори.
Извиняю за то, #что принудил вас так долго ждать.
У нас заканчивается бензин.
Он больше не может ждать.
Он мне нравится.
Он мне нравится.
Кто знает, куда *подівся Николай?
Я не верю в бог.
Я *атеїст.
Скорая *заквітне *черешня.
Я немного *п'*яний.
*Ставлю пять долларов, #что он не придёт.
В минуте шестьдесят секунд.
Молва про её смерть выявились *неправдивими.
Я не знаю, где это.
Мы хотим чего-то *нового.
Они были занятые.
*Прикольно *вчити *сленг в иноземных языках.
Солнце *сідало.
Я *передзвоню о четвёртой.
Я *передзвоню о четвёртой.
Вот ресторан, в котором я часто ем.
Он поэт и прозаик.
Он платит *кредиткою.
Глухие люды могут *спілкуватися за помощью языка жестов.
Благодарю за исправления.
Ты можешь *скористатися его библиотекой.
Его долги *накопичувалися.
Я не *витрачаю много времени, *готуючись к уроков английского языка.
Большинство молодёжи не знает знает войны.
Моему отцу скорая исполнится сорок лет.
Я привык к тяжкой работы.
Телефонных *будок тут языков кот *наплакав.
Можно мне снять *пальто?
Стоимость проезда в метро будет *підвищено почти на десять процентов начиная из 1 апреля 2001 года.
Я *зарікся *пити, лишь чтобы начать снова последующей недели.
За деревьями не *видно леса.
*Нещасний случай отобрал их единого сына.
*Готуйся! Завтра *останній день.
Люды из *зачіскою "*ірокез" пугают меня.
Она - очень плохой водитель.
Я хотел пойти на концерт.
Вы - её дочки.
Закон знают все.
Я *порадився со своей сестрой.
*Мухи и *комарі мешали ему *медитувати.
Нет, она никогда не *закохувалася.
*Мухи и *комарі мешали ему *міркувати.
Он *фотогенічний.
В Японии живут много видов птиц.
У нас очень *малий запас воды.
Куда она пошла?
Мой отец купил этот дом для нас, когда мы *одружилися.
Это между нами.
Он осмотрел её из головаа к ног.
Это один из моих соседей.
Она *обожнює котов.
Я думаю, #что он делает большую ошибку, отказываясь от этой должности.
*Токіо больше нож *Йокогама.
*Троє детей играли в парке.
Говорить - одно, а делать - совсем иное.
Иногда я разговариваю с моим соседом через забор.
Мы обговорили этого вопрос за *чашкою кофе.
Она купила две пары *шкарпеток.
Детям нравятся *комікси.
#Что тебе надо?
Он мне *збрехав.
Он мне *збрехав.
Он мне *збрехав.
Часы не работает.
Она разделилась со мной куском пирога.
Я *заміжня.
Мы знаем её уже много лет.
У неё является *коханці на каждый день недели.
Президент отменил рабство.
#Что *поробляєш?
#Что *поробляєш?
Которая разница между селом и городом?
Мне сдаётся, #что поезд *запізнюється.
Она никогда про это не расскажет.
Это *м'шум *зіпсувалося.
Мой отец *курить.
Я не люблю музыку.
Пренебрегай они зайдут.
Не сравнивай #свой детей с иными.
У них два сына и одна дочурка.
Она всегда отвечает отвращение.
Я старший от его.
Эта книга достойная *похвали.
Лишь мы считаем, #что она - прекрасная жена.
Ей *заборонено выходить из дома.
Я *пам'*ятаю, как закрывал эти *двері.
Как *пощастило, #что погода такая хорошая.
Он как-то *причетний к этого дела.
Он держал его под прицелом.
Он наставил на его пистолет.
*Колодязь *висох.
Он наставил на его *рушницю.
Я очень *радий.
Мы стали *посміховиськом по всему селу.
Моя сестра *нижча за тебя.
Том наконец-остатков кинул *курити.
*Стосовно *Вашого запроса, то я поддержу.
Он хочет *познайомитися с тобой.
*Страуси не умеют *літати.
Я извиняю, #что настолько беспокою Вас.
Моя машина не *заводиться.
Будь ласка, мы хотели бы получить отдельные счета.
Забудь своя печаль.
Я плохо *плаваю.
#Что случилось? Вода по всей дому!
С которой целью вы *увірвалися к дома?
Нет, это всё.
Он слушал меня из *сяючими глазами.
Так, но ты не *зобов'*язаний оставаться к конца.
Будь ласка, не думай больше про это.
Мы прошли пешки близ шести километров.
Религия - *опіум для народа.
Религия - *опіум народа.
Иногда терпения - *найсильніша оружие.
Отдалённые объекты можно увидеть в телескоп.
Он нарочно сделал ошибку.
Мой отец слишком занятый, *аби пойти на прогулку.
Иди спать.
Скорее обращайся.
Скорее приходи назад.
Я ещё не ел.
Имею *три псы.
У меня *троє собак.
Меня звать *Фаршад.
Он *чудовий игрок в *теніс.
Я такого никогда не говорил!
Ещё немного?
Я хочу чванливости инженером.
Твоя собака очень большой.
Твоя собака очень большой.
Он работал из *дев’*ятої к *п'*ятої.
Нет. Он уже пошёл на обед.
Его лишили гражданских прав.
Он *обов'*язково посетит нас.
Он повернулся из *Америки.
Скорее!
*Хутчіш!
Мы знаем эту пёсню.
Интересная пропозиция. Надо *подумати.
Они не могли проиграть.
Начнём.
#Что ты сделал с моими окулярами?
Извиняю, вы не могли бы повторить этого?
Её отец — *японець.
Не *йми ему веры.
Не доверяй ему.
Дочурка моей подруги создала *акаунт в *Фейсбуці.
Когда вы закончите?
Джон не отвечает на вопрос.
Вызовите скорую.
Ты слышал новость по радио этого утра?
*Втомлений мальчик крепко спит.
Ему, вероятно, за шестьдесят.
Где класс *Тома?
Это моя фотография?
Сначала он мне не нравился.
Хотя это тебе и не нравится, ты должен это *скуштувати.
В Японии все дети ходят к школы.
Это прекрасно - смотреть на белую лилию.
Я не люблю идти на риск.
А они американцы?
Это тот #сам часы, #что я *загубив неделя тома.
Надеюсь увидеть тебя снова.
Я решил *освідчитись ей.
Старые люды *схильні забывать.
Тут зимой *буває много снега?
Насколько я знаю.
Тебе нужная книга?
*Найкращий выход - это *хірургічна операция.
В воскресенье он часто приходил *побалакати.
Это очень интересно.
Я *впевнений, #что завтра он придёт.
Я приблизительно разумею.
Не *відчиняти к *повної остановки поезда.
Кого ты ждёшь?
Мой отец всегда очень громко говорит.
Я не *п'*ю кофе.
Цены на овоще изменяются каждого дня.
"Я повернусь за минуту," - добавил он.
Извиняю. Это была лишь *обмовка.
В твоей стране много снега?
Он *росіянин за национальностью.
*Благаю тебя, *вислухай меня к конца.
Я паллю паллю.
*Татко *потягнувся после обеда.
Я где-то *лишив свой паспорт.
Он *вилікував мою болезнь.
Я *спробую.
*Буває.
Земля - *чудова планета.
Они покинули *тонучий корабль.
Он прибыл вовремя, *незважаючи на дождь.
Надеюсь, у тебя всё ладно.
Она отправила #свой детей к школы.
Я провёл много времени, слушая музыку.
Иди прочь.
Мы *плачемо.
*Біл *молодший за меня на два года.
Давай сейчас *розвернемося и пойдём назад.
Как хорошо она *куховарить!
Они *обмінялися новогодними приветствиями.
*Прошу, не вбивай меня.
Это моя жена *Едита.
Кто этот человек?
*Соціальна сеть "*Твітер" - хороший приклад нелепости.
*Аби ж у нас был сад!
Жду от вас новостей.
Она получила *подряпини во время *ДТП.
Моя мать принуждала меня *вчитись.
Я отвечу за это приключение.
Можно позвонить вам завтра?
Я думаю он что-то скрывает от нас.
Вы на правильном пути.
Я был отсутствующий *учора на роботе.
Мы решили не весты *перемовин про мир из *загарбниками.
Будь-ласка, держи этого в секрете.
Где *найближча библиотека?
То, #что он рассказал, было слишком смешным, чтобы ему кто-то поверил.
В чём вам помочь?
Не жди, чтобы иные *подумали за тебя.
Чтобы *утяти что-то дивное, надо, чтобы было две человека.
Она была *одягнена в красное.
У меня есть бутылка виски.
Конверт и маркаку, будь ласка.
Я всегда ем не #дома.
*Порахуй от единицы к десяти.
По дорогу к театра у нас закончился бензин.
Он умеет *водити машину.
Он умеет *водити машину.
Я слишком *втомлений, чтобы *іти далее.
Прекрасно выглядываешь!
Вы *їдете автобусом  автомобилем?
Сейчас же сделай ли *тихіше то радио.
Я работал в банке.
Они *грали в *бейсбол в парке.
*Останній раз у меня были лунные два месяцы тома.
Это тома, #что люды - *ссавці.
Мы ищем кого-то, кто умеет пользоваться компьютером.
Не забудь замкнуть *двері.
Всем *відомо, #что Месяц *зроблено из сыра.
Очень вред, #что у меня является музыкального слуха.
Сагайдачный *проміняв жену на табак и *люльку.
Я не могу себе дозволить *заплатити так много.
Поверните вправо на перекрёстке.
Оно на кухне.
Нажмите на изображение и *выберіть его размещения. Нажмите на «Открыть», чтобы открыть изображение. Нажмите на «Выход», чтобы *вийти из программы. *Опція «Размещение» позволяет *выбрати режим показа изображения.
Днём может пойти снег.
Все мы были удивлённые новостью.
Математика - мой влюблённый предмет.
Он никого не видел.
*Хай живое персидский язык!
*Татко на кухне, ибо он готовит еду.
Его подозревали в шпионаже.
Все знали эту пёсню.
У меня является является, но является мечты.
Дашь мне *подивитись на этого?
 Выдержит ли лёд?
Он не может чванливости больным.
У меня является является.
Он не знает английской.
*Отака вот *хуйня, *малята.
Он опытный водитель.
Я сейчас не такой, которым я был десять лет тома.
Бог дифтеритов, бог и *взяв.
Легко нашёл - легко *втратив.
Он сровняял копию с оригиналом.
Я легко нашёл его дом.
Я бы *запитав его на твоём месте.
Зачем *вибачатися за что-то, чего ты даже не делал?
Можешь *іти #домой, если хочешь.
*Якби мне было двадцать лет, я бы мог *голосувати.
Мы часто высказываем эмоции *невербальним способом.
Он является опасным для общества.
Я *порадив ему отдохнуть.
Мальчик искал *загублений ключ.
Я обожду свою сестру тут.
Я не знаю,  он старший от меня,  *молодший.
Прекрати ли *жерти в кровати, меня уже *задовбало после тебя *прибирати.
Он не *вищий за меня.
Мой отец не позволяет мне держать собаку.
*Лимон и *лайм - *кислі фрукты.
Он приехал издалека.
*Заспокойся.
*Розслабся.
Мой отец всегда ел в этом ресторане.
Где мне тебя *висадити?
Я *загубив карандаш.
Я говорил с ним по телефона.
Они уволили в'*язня.
Возможно, вы с ним *зустрінетесь.
Мы получаем материалы из *Малайзії.
Где *найдовший *тонель в Японии?
Там было очень много людей.
Кот — не человек.
Покупайте белорусское!
*Звісно, он *правий.
*Давні *єгиптяни создали очень развитую цивилизацию.
Я бы хотел *помалювати.
Это *розважальна программа для детей.
Я совсем не *втомився.
Отдохнём.
Я *привітав его с успехом.
Ты можешь идти #домой.
Тебе имеет чванливости *соромно за твоё *невігластво.
Тебе имеет чванливости *соромно за твоё *невігластво.
От роботи кони *дохнуть.
*Поміркуй над этим.
Каждого дня я *купаюся в море.
Человеческое существо - *найвищий *ссавець.
Чванливости  не чванливости - вот в чём вопроса.
Я выучиваю ли историю Японии.
Символ "&amp;" означает "и".
Помогите мне.
Это предложение *граматично правильное.
*Ларрі *Івінґ *п'*яний.
Я есмь должным приобрести того словаря, даже если он стоит 10 000 *йєн.
Ты *вільний сегодня вечером?
Это ручка  карандаш?
Я встретил ли своего *колишнього ученика в Лондоне.
*Токіо — столица Японии.
По-второе, *скількі будет стоить одна ночь, если мы живём в обычном номере?
Он *типовий *японець.
Скажите мне своё имя.
Сейчас он на роботе, но он повернётся о седьмой.
Он пообещал никогда больше не *запізнюватися.
Чем больше я жил в *Парижі, тем больше он мне нравился.
Ты не очень удовлетворённый,  не так?
Мы ценим ли его талант.
*Кен жаловался на главную боль.
Мы против войны.
Из тех пор я его не видела.
Традиции уже не имеют *жодного смысла.
Я помог маме на кухне.
Для многих смены сдаются неминуемыми.
Он *ощасливив своих отцов.
Те, кто хотят *побачитися - *побачаться.
Моему отцу пятьдесят лет.
#Что ты сказал?
Это не нож. Вот ЭТО - нож.
Врач *порадив ему меньше *пити
Все студенты любят *канікули.
Моя сестра *приготує завтрак.
*Гей, ты!
Политика его не интересует.
В комнате очень холодно. Огонь *згас.
Много дней подряд *ішов снег.
*Приший *ґудзики на сорочку.
Кто автор этой книги?
Ты знаешь, где он живое?
Ты свободно говоришь английской.
Мне шестнадцать.
Извиняю за задержку с ответом.
*Нагодуй меня.
Как мне выдержать этого?
Не *берши!
Эти товары не *обкладаються налогом.
Как на меня, я очень удовлетворённый результатом того теста.
Дайте мне *подумати.
В пруде много рыбы.
Просто диво, #что он выжил в этой катастрофе.
Твои ж отцы не приехали?
Я считаю, #что это было неправильным решением.
*Бетті вбила всех.
Он не знал, #что говорить.
*Умиваю руки.
Советов тебя видеть!
Ты снова не пришёл! А я так ждал...
Я больше его не видел.
Я едва могу идти.
Моя квартира тут недалеко.
Когда было *збудовано этот храм?
Не *бійся.
Если ты *пропустиш мой урок, я тебя вобью.
*Язичництво намного ближе к природы, нож христианство.
Я *порізався, когда *голився.
*Попсова музыка развивает плохой вкус.
Мы *стаємо *ближчі один к одного.
Мы *наближаємось один к одного.
Мы *стаємо *ближчі одна к одной.
#Сколько времени идти пешки отсюда к *автобусної остановки?
Видению не бедная, а наоборот — довольно зажиточная.
*Наша *двадцятирічна дочка прошлого месяца народила девочку.
Во время сна он громко *хропить.
Она потратила немало денег на *черевики.
Это *гниле яблоко.
Мне *жарко.
Мне *спекотно.
Я *вільний.
Время минует.
У меня есть брат.
Полицейский знаком *наказав мне остановиться.
Честность не является гарантией успеха.
Которая *остаточна цель образования?
Оставайтесь тут, сколько *схочете.
Сегодня с утра я пошёл в парк.
Я *смачно поïв.
И *перекують мечи свои на *орала, и копьё свои – на серпы; не *здійме народ на народ меча, и не будут уже учиться *воювати.
Если ты пойдёшь, я *сумуватиму за тобой.
Ты такая хорошая!
Медицинская помощь прибывшая *одразу после приключения.
*Сумую без тебя.
Его брат *вчиться очень *старанно.
Я видел его.
Кто *мовчить - соглашается.
У меня *стільки ж денег, как и у его.
Они *помирилися и снова стали друзьями.
У его *іномарка.
У меня есть деньги.
Я имею гроши.
Мне нравится wxWidgets, потому что, на отличие от большинства библиотек, в ней функция называется Centre(), а не Center().
Скоростной *електропоїзд повышенной *комфортності *Мінськ—*Брест *відправиться через пять минут из четвёртой колеи у второй платформы.
Я не разумею, зачем в украинской азбуке *переносили *м’который знак: на мой взгляд, было намного *логічніше, когда он был в конце.
Является Является без *шипів.
Как вы *насмілюєтеся мне такое говорить?
Студенты *обожнювали его.
Я *впустив кота.
Начнём ж *наш неделя.
Если является решение, то является и проблемы.
Я думаю, поезд скорая будет.
Но у меня является является.
Хочу конфету.
Пренебрегай чинит, как ему к *вподоби.
Мне уже надо идти.
Я не такой дурень, чтобы в этого поверить.
Он *зажди прежде всего думает про *власну выгоду.
Ключ оставили в комнате.
Большинство населения села были против этого плана.
Он всё ещё на роботе.
Я не говорю, #что твои ответы всегда оплошные.
Послушаем эту *касету.
Я не могу свести из неё глаз.
Он почти всегда #дома.
*Учора я прочитал интересную историю.
Он - помощник археолога.
Он *виклався на *повну силу, иначе он не выиграл бы первый приз.
Она не может контролировать свои чувства.
Я умею *водити машину.
Боб привык к тяжкой работы.
Дурень, зачем ты из'ел *огірок? Ты ж знал, #что я хотела сделать себе маску из *огірків!
Даже не пробуй заговорить меня к смерти — я имею Ohropax.
Успех - это результат твоих усилий.
Моя сестра работает в посольстве Соединённых Соединённых в Лондоне.
Она открытая для людей с иной точкой зрения.
Муж *будить своего друга.
Интересно,  он *одружений.
Она *розлучилася с мужем.
Я *бігаю ежедневно.
Том всё ещё *грає на скрипке.
Он *одружився с *стюардесою.
Ты забыл ли сказать мне купить купить.
Она сегодня в плохом настроении.
На обложке книги было *декілька *чорнильних пятен.
Я не предложения. Меня надо *видалити из проекта Tatoeba.
Он не *дурний.
Она живое в селе.
Является Бога, *крім Аллаха, и *Мухаммад посланец Его.
Он *вчить их говорить японским языком.
Поясните, будь ласка, позднее.
Желаю вам хорошего летнего отдыха!
Вы *японець?
Кто-то скрывается в уголке.
В Японии является *красиві города, например, *Кіото и *Нара.
Слава богу, они наконец приехали.
Я выполню эту работу.
Не знаю и знать не хочу.
Он сам о'*їхав свет за восемьдесят дней.
Твой успех - результат твоей *важкої работы.
Это ведущий специалист из *зовнішньоекономічних вопросов.
Деньги сменили его жизни.
*Якби у меня было достаточно денег, я бы могла купить эту книгу.
Внимательный читатель заметил бы ошибку.
У нас *закінчились деньги.
Вы именно та человек, которую я хочу видеть.
В саде не было было.
Он совсем не понял понял.
*Отче *наш, #что являешься на небесах, пренебрегай *святиться имя Твоё, пренебрегай придёт Царство Твоё, пренебрегай будет воля Твоя, как на небе, так и на земле. Хлеб *наш *насущний дай нам сегодня; и *прости нам вины *наші, как и мы *прощаємо виновникам *нашим; и не введи нас в искушение, но *визволи нас от *лукавого.
Я немного *вищий за тебя.
Мой отец вчера *упіймав *три *рибини.
Мне нравится петь.
Ты можешь *плавати, а я нет.
*Прошу вас простить меня.
Можешь мне сказать, #что это является?
Можешь мне сказать, #что это такое?
Я знаю, где ты живёшь.
Она - очень добра *вчителька.
#Что вы *читаєте?
Меня не разумеют, когда я говорю немецкой.
Они сейчас выучивают этого вопрос.
Обождёте немножко?
На стене *висить портрет Боба.
Срочное сообщение: *декілька *сот лет тома назад люды разговаривали не так, как мы разговариваем сейчас.
Будь ласка, пишите ручкой.
Этой ночи я *залишусь в друзей.
Время покажет.
На последующей неделе в *Москву придёт *бабине лето.
Я не знаю французскую, а ещё меньше греческую.
Это прочь напрасно.
Он не *курить.
Я *китаєць.
Он не может дозволить себе купить автомобиль.
Он весь день *грав в *теніс.
Эта роза прекрасно *пахне.
Дни *стають *довшими.
Это сложная *математична задача.
Он имеет приятный голос.
Конец грошам - это конец любви.
Волю за деньги не купишь.
Пока ему подавали резни обычные в *трактирах блюда, как-вот: *щі с *слойоним *пиріжком, #что его *нарочито держат для *проїжджих сквозняком нескольких недель, мозг из *горошком, *сосиски с капустой, *пулярка *смажена, *огірок *солоний и *неодмінний *слойоний *солодкий *пиріжок, всегда готовый к услуг; пока ему всё это подавали и *розігріте, и просто холодное, он принудил *слугу, или *полового, рассказывать ему *всякі несуразицы про то, кто государств раньше *трактир и кто теперь, и  много даёт ли прибыли, и  большой *падлюка их хозяин; на #что *половий за обычаем отвечал ли: "О, большой, господин, жулик".
В Японии *буває много землетрясений.
Знаю *вишуканий рецепт с белой *долькою луки в красной вине, можно *вживати тёплым  холодным.
Сначала будет ли много *незнайомих слов и *граматичних форм, но не слёд *боятися.
Деньги ещё не закончились.
На этом острове всё ещё является дикие *племена.
Я не мог понять, #что он говорит.
Он любит их.
У меня втрое больше книжек, нож у его.
Доставка бесплатная?
Его велосипед *кращий за мой.
Раскройте *дужки в *рівнянні.
Будь ласка, помогите мне.
Который фильм показывают о восьмой?
У меня плохое зрение.
Имею Имею.
Мы видим то, #что желаем видеть.
Видению и *Макі сестры.
Где ты будешь?
Я пошёл туда, ибо хотел.
Ужин была такая *смачна!
Но я хочу машину.
Он спит?
Скажите мне правду.
Он дифтеритов *три *невірні ответа.
Это не свинья; это обезьяна.
Моя мама не умеет *їздити на велосипеде.
*Взимку я сплю под двумя одеялами.
Я думал, #что он *невинний.
Я очень *сумую за тобой.
Можно *скористатися твоим туалетом?
Имею *власну комнату.
Мой дедушка умер *три года тома.
Мы *вчимо китайскую.
Ты *вийдеш за меня?
Плохо, когда отпуск так быстро заканчивается.
Он *пунктуальний.
В прошлом году он провёл *три месяцы на море.
Я ищу свою ручку.
Я не *пам'*ятаю, когда его встретил *уперше.
Эти счета *гіркі на вкус.
Я люблю граты на *піаніно.
Можно я *подзвоню?
Иноземцы из Захода преимущественно не едят *сирої рыбы.
Бог является.
Мой дом - *ваш дом.
*Наша концевая цель - мир в всём свете.
*Зачекайте тут, будь ласка.
Не открывай книгу.
Где-то тут есть какой-то магазин сувениров?
Этот мальчик - из *Колумбії.
Кто-то открыл *двері.
Тебе надо *поспати.
Он ей не нравился.
Я удовлетворённый.
Я не знаю, когда он повернулся из Францийы.
*Джиме, закрой окно.
Является Является без исключений.
У этому предложении является *граматичних ошибок.
У меня много работы.
Осторожно, не *розбуди ребёнка.
Жизнь *вдалося.
Как называется эта птица?
*Римляни полностью разрушали *Карфаген во время Третьей *Пунічної войны.
Он *поїхав заграница сам.
Мы отвращение *потоваришували.
Она *вийшла, не *промовивши нет слова.
Почему вы уволились?
Это кот  пёс?
Ты разговариваешь ли китайской?
Ты умеешь разговаривать китайской?
Вы разговариваете китайской?
Не все люды *мудрі.
Я ищу своих друзей.
Он *взяв книжку из полки.
Нос *свербить. К чему бы это?
Мне *хотілося плакаты.
Чай был такой горячий, #что я *обпік себе языка.
Она продолжила работать.
Лондон *оповив туман.
Вопрос в том, кто допустил ошибку.
Теперь уже я *пам'*ятаю.
*Хай там #что будет, меня это не удивит.
*Хай там #что будет, меня это не удивит.
Он признал свою вину.
*Радий *познайомитися с вами.
*Деякі змеи ядовитые.
Не смотри в окно.
В комнате стояло *піаніно, однако на нём никто не *грав.
В парке много людей.
В парке было много людей.
Когда я был *малим, я ходил *рибалити со своим отцом.
Когда я был *малим, я ходил *рибалити со своим отцом.
Когда я был *малим, я ходил *рибалити со своим отцом.
Они были голодные.
Я голодный как волк.
Я страшно голодный.
Это зависит от погоды.
Которая хорошая погода!
А является сахар?
Я не разумею его чувств.
А завтра будет *сонячно?
Том - студент.
*Многая лета!
Кто вы?
Остатки не надо.
*Чайові *залишіть себе.
Я знаю, где вы живёте.
Ты в добрых отношениях со своим начальником?
Его достатки было *оцінено в сто миллионов долларов.
У меня две книги.
Я имею две книги.
Думаю про тебя.
Я был должным *заплатити ещё 5 долларов.
Я был должным *заплатити ещё 5 долларов.
Обождите минуту.
Сред *ярих *гомофобів много *латентних *ґеїв.
Вы здравые?
Ты *впевнена?
Является туалетной бумагы.
Отец обращается завтра.
Тебе нравится музыка *Моцарта?
Будь ласка запишите то, #что я скажу.
Он всё *міряє деньгами.
Он меня *запитав,  я знаю ли номер её телефона.
Единое животное, #что умеет смеяться - это человек.
Тебя интересует интересует?
Приближается день моего рождения.
Приближается день моего рождения.
#Что ты сделал с моей книгой?
О которой *відправляється автобус к аэропорта?
Ты поможешь ем?
Он *налив воды в бутылку.
Это временное условие.
Немедленно *вставай, ибо *спізнишся к школы.
Вчера я помог своему отцу.
Этот стол - деревьев'*яний.
Я продал книгу.
Никто не знает когда Земля начала своё существование.
Я *застудився. Тома не смог *взяти участь в совещании вчера.
Я всегда что-то даю нищим.
Он всегда учится.
Он отказался от этого плана из экономических размышлений.
Он *боїться *помилитися.
*Техас *межує из *Мексикою.
ЯВЛЯЕТСЯ опасность шторма.
Бизнес является бизнес.
*Критична статья та *курсова робота - жанры, которые не можно *змішувати.
Она *посмi*хнулася.
Её *щоки были холодными как лёд.
Не играй из её чувствами.
От этой музыки *хилить на сон.
*Необхідно найти иного выхода со становища.
Сборы продолжались к *п'*ятої.
Я известный актёр.
Ты *втомився?
Ты *зморився?
Я *впевнений, #что вы *залишитесь удовлетворённые.
Я *гадаю, #что вi*н вскоре повернётся.
Я такая счастливая, когда ты пишешь мне!
Это время такой *чудовий.
*Поцілуй меня.
Рейс 23 *вилітає вовремя?
Жизнь стая всё *дорожчим.
Я хочу *купатись в море.
Я *сподіваюсь на этого.
Я видел этого.
Я полицейский.
Сейчас я *вчусь игре на *гітарі.
Это была тёмная *безмісячна ночь.
Том *одружився на *старшій жене.
Ветер ресница.
*Кьоко пошла, *мугикаючи пёсню.
Почему ты такой *змучений?
Имеешь планы на вечер?
Я студент.
Почему приходишь к нас так поздно ночью?
Факты делают своё дело.
Опытная *цілительниця снимет причину и *вроки.
Я думаю лишь про тебя.
Боб был очень счастливый.
Французская - его родной язык.
Английский язык является, без сомнения, *найпростішим и, одновременно, *найефективнішим средством международного общения.
Моя сестра *щорік *їздить в *Карпати.
Горы было *видно издалека, и это зрелище *захоплювало дух.
Мои отцы *познайомилися в горах.
Ты позвонил своему другу в Канаду?
Соль - полезное вещество.
Его пожертвование никто не *поцінував.
Ты лжёшь.
Через *Люсі *Ібрагім лишился лишился.
Эта работа стоила 100 долларов.
В библиотеке многие сумасшедших.
*Розетка *іскрує.
Обождите, не *стріляйтеся!
А я всё ждал.
Мой словарь очень полезный.
Младенец прекратило плакаты.
Согласие.
*Згоден.
*Згоден.
*Згодна.
*Згодна.
*Згодна.
Хорошо.
*Домовились.
*Домовились.
Они удовлетворённые контрактом.
Моя мечта всё ещё остаётся мечтой.
Коктейль *солодкий и легко *п'*ється.
Он может российской и говорить, и писать.
И #что будем теперь делать?
Он в своём репертуаре.
Он в своём репертуаре.
Он такой всегда.
#Что?! Ты снова будешь на её *боці?
#Что?! Ты снова будешь за неё?
Работа наполовину сделанная.
У его *залізний кулак.
Мой брат каждые выходные яд *ловити рыбу.
"Сдаётся, это очень интересно", говорит *Хіросі.
Я убедил его, #что он был неправый.
У его доху является *три *слуги.
Вы тут *вчитель  учений?
Война забрала у них счастья.
Я не мог ли *розібрати, #что он говорит.
Птицы *летають.
*Насолоджуйтесь.
Как была твоя прогулка?
Тут кто-то говорит японской?
Эта клетка сделанная из проволоки.
Послушав его советы, я *передумав.
Не будь к себе слишком *строгим.
Сколько это стоит на день?
Я вчера получил получил от старого друга.
 я Что-то *пропустив?
Я что-то выпустил ли?
Не все птицы *літають.
Моя гордость помешала мне *позичити у его деньги.
*Лишень тогда он понял, #что его *обдурили.
80% английских слов *запозичені из иных языков.
Согласно со прогнозом погоды, завтра будет дождь.
Я её долго ждал.
Он *перевернув бутылку и *потрусив её, но мёд всё одно не *витікав.
Эти счета тебе помогут.
Ты вероятно *сплутав *Джейн из её сестрой.
Поскольку она не знала его адреса, то и не писала ему.
Поскольку она не знала его адреса, то и не писала ему.
Не показывай показывай.
И больше не касайся этой бутылки!
Против этого плана не только твой отец, но и я.
Для этого поединка боксёр *схуднув.
Пока *послали по врача, то она уже неделя как была больная.
Коты особенно любят рыбу.
Аудитория была очень большая.
*Звісно, они где в чём *схожі одно на одного.
Тяжело ответить на твой вопрос.
Он сам себе могилу роет.
Я бы хотел улучшить свою английскую *вимову.
Я бы хотел улучшить свою английскую *вимову.
Можешь *читати какую-либо книгу, которая тебе нравится.
Имеешь профессиональный опыт?
Думаю, #что нет.
Я так не думаю.
Всегда *слухайтеся своего отца.
Не разговаривай с ним, доки он за рулём.
Я тебе дам всё, #что ты хочешь.
Я у тебя *закоханий.
Я у тебя *закохана.
Это многовато стоит.
Это стоит слишком дорога.
Добрый день, а господин *Фріман является?
Добрый день, а господин *Фріман является?
Окна моей комнаты выходят на восток.
Мне очень вред это слышать.
Люды существуют в этом свете не для того, чтобы стать богатыми, а для того, чтобы стать счастливыми.
Дорога была частично разрушаемая в следствие землетрясения.
Которая машина - твоего отца?
Это был никто иной, как король.
Я мальчик.
К оружия!
*Пробачте.
Девушка *помила волос.
Раздавалась приятная музыка.
Компьютер *завис.
В *нашому дома две *вільні комнаты.
Он научил меня *плавати.
Не *витрачай время напрасно на мелочи.
*Сандра потратила *удвічі больше, нож я.
За легендой, в лесу жили *привиди, тома люды *оминали его.
Я разумею, как решить эту проблему
Закрой глаза.
На счастье, он меня не видел.
И и вред ж!
Тысяча долларов - это большая сумма.
Она *вдарила кулаком по *столу.
Мой отец приобрёл нескольких CD-дисков к моего дня рождения.
Он *покінчив с собой, приняв отраву.
Вот дом, в котором я родился.
Проверь,  закрытые *двері.
Я слышал ли, как он поёт на концерте.
*Якби я имел желание напугать тебя, то я бы рассказал о том, #что мне *наснилось несколько недель тома.
Я имело не *лишив *парасольку в потязи.
У меня *свербить в ухе.
У меня *свербить в ухе.
У меня *свербить в ухе.
Все знают, насколько он добрый и *люб'*язний.
Вы знаете как *водити автомобиль?
 Могу ли я *проїхатися верха на этому кони *ненадовго?
Том #дома.
У его долгий нос.
Это птицы.
Отцу, #что ты делаешь?
Я бы хотел видеть своего сына.
Я перу *блузку.
Он слышал и иные истории.
Он разговаривает действительно хорошо.
Открой свою книгу на *дев'*ятій странице.
Тут не хватает *серветки.
Сколько у вас братьев?
У его есть *будьякі книги.
*Схоже, #что у неё много друзей.
Мы *пофарбували дом *зеленою краской.
Она подняла одну из стекольных ваз.
Я едва могу ходить.
*Токіо - наиболее город в Японии.
Я *боюся собак.
*Випиймо за его успех.
*Вилазь из-под *стола!
Будь ласка, *вставте карточку.
Прости, #что заставил тебя ждать так долго.
На *столі цветок.
Мне *полагодили часы.
Сколько у тебя братьев?
А ты не знал?
Вы его знаете?
Она *витерла слезы.
Я всегда сплю к восьмого утра.
Один за всех, все за одного.
Я вчера туда ходил.
Зачем ты это сделал?
Она, наверно, ощутила, #что что-то не так.
Я тоже не нахожу пояснение этому.
Он моего века.
Мы не имеем ничего общего.
Он не палит.
В этого тяжело *вірилося.
Я вижу вижу.
Он весьма *сексуальний.
Он тут жил *деякий время.
У меня идея.
Я *вчуся в колледже.
Король всегда *носить корону.
*Гидке *каченя устойчиво прекрасным *лебедем.
Он не *більший *брехун за тебя.
Он лжёт не больше, нож ты.
Завтра я останусь #дома.
Ты попадёшь в беду.
Солдаты попали под огонь врага.
Они построили построили.
*Збудовано городов.
Говорят, #что он пока #что в *Парижі.
Она выросшая у моря, но она не любит *плавати.
Школа *потребувала *нового *вчителя.
Я слушаю музыку.
Кто это?
Она правдивая ведьма!
У этой фразе является *граматичних ошибок, но всё ж, я думаю, #что на практике ней никогда не будут *користуватись.
Я *боюся высоты.
Как вы себя чувствуете?
Я увидел его впервые за 10 лет.
Ем надоело граты.
Я уважаю её *самовідданість.
Как ты смотришь на то, чтобы *перепочити?
Может *перепочинемо?
Первым прибыл *містер *Ґрей.
Дом на роге - *наш.
*Антонім к *непрактичності - *практичність.
*Эй-*но! #Что ты там делаешь?
Моя дружина часто *телефонує мне, когда я заграницей.
Это зависит от тебя.
Не подходи к меня.
Когда мы *просимо денег - мы *погоджуємось на условия.
Нравится вам это  нет, однако вы должны это делать ли.
Золото намного труднее за воду.
Вдруг *згасло свет.
Я не *сподіваюсь.
*Сподіваюсь, #что нет.
Мне нравятся поезда.
Уже так поздно?
Ему *пощастило с доброй дружиной.
Мой отец - предприниматель.
Его подарок - это бутылка вина.
Мы не имеем *зневажати иных людей.
Как сказать ... ?
Который хороший сад!
*Токіо — столица Японии.
Вы не *поміняєтесь со мной местами?
Я люблю люблю.
*Наш сын погиб во время войны.
Лучше *вмерти, *аніж выходить за #такой мужа, как он.
Никого является #дома?
Когда-то ты про это *пошкодуєш.
Меня *подряпав кот.
Когда это закончится?
Прежде законом все ровные.
Закрой глаза, будь ласка.
*Заплющ глаза, будь ласка.
Он был *нещасливий, *незважаючи на всё своё богатство.
Бог может всё!
У одной вдовы было две дочки.
Она меня обвинила в вранье.
Она меня обвинила в том, #что я *брехун.
Цена машины слишком высокая.
Обожди к *завтрашнього утра.
Обожди к *завтрашнього утра.
Тебе надо *поснідати.
Глупости!
Завтра я *вирушаю к *Парижу.
Я должен найти этого.
Я в *ванній.
Английская - не родная мне язык.
Так, сегодня весьма *радісний вечер.
На самом деле он не был в *Америці.
Подай кофе, будь ласка.
Он не понял её шутки.
Никогда не *відкладай на завтра то, #что можно сделать послезавтра.
Он лишь *мрійник.
#Что он делает?
Я тоже так думаю.
Мы *упіймали *крадія.
Моя мать умершая, когда я был *малий.
Я *помилився.
Мы не *сподіваємось на победу.
Простите, однако Вы вероятно *помилились телефонным номером.
Я забыл *потелефонувати господину *Форду.
Когда мы сможем поесть?
*Морква стоит *три доллары.
Он очень *боїться собак.
Птицы *летять.
Я хочу послать этого листа к *Японіі.
Ты спишь?
*Вернімося, пока не начался дождь.
В этой комнате является телевизор.
Я пришёл именно для тебя.
Он *впевнений, #что победит.
*Есперанто, без сомнений, является *величезною *тратою времени.
Все люды в душе добрые.
*Маячіння одной человека называется безумием. *Маячіння тысяч людей называется религией.
Вина осталось имело.
Вина *зосталося имело.
Вина почти является.
Вчера была воскресенье, тома я весь день спал.
Она *несла младенец на спине.
Вина *залишилось имело.
У пекле уже является является.
У нас имело имело выиграть.
Двадцатый февраль - пятьдесят первый день года.
Все пассажиры погибли в аварии.
Все пассажиры погибли во время аварии.
Смерть - это невод'*ємна часть жизни.
Я работает эта камера?
Приблизительно в которой остроте *одружуються *японці?
Можешь говорить *гучніше? Я не почувствовал тебя.
Я *позичив книжку в библиотеке.
Было *досліджено каждый *закуток острова.
Ну, лично мне это безразлично.
Он выявился *простим *брехуном.
*Нашим глазам надо время, чтобы привыкнуть к темноты.
Они были удовлетворённые результатом.
Мой отец *молодий.
Мой отец *молодий.
Мой отец *молодий.
Мой отец *молодий.
Вскоре будут *цвісти *тюльпани.
Я с надеждой смотрю в будущее.
Золото *дорожче за железо.
Ты *позичиш мне свой нож?
Вокруг пруда раньше были большие деревья.
Она *подорожує светом.
Я знаю, #что тебя это не беспокоит.
Я был шокируемый *печальною новостью.
Этого года у нас было много снега.
Я не богатый, и не хочу чванливости богатым.
Мадонна - красавица.
Он наблюдал издалека.
Ты имеешь повернуться отвращение ж.
Я продавец.
Я работаю продавцом.
*Деякі *медикаменти нам *шкодять.
Мой отец *перебудував *гараж в кабинет.
Будь ласка, *бережіть себя.
Я за тобой так *скучив!
Благодарю за твой подарок
Она *нахилилася и подняла *камінчик.
Это правда.
Так и является.
Так и является.
Сегодня я был занятый.
*Нова модель отличается *вищою мощностью и скоростью.
На документе стоял его подпись.
Я сел рядом с ним.
*Помовчи и послушай меня.
Нам *потрібен огонь.
#Что ты тогда делал?
Мы не можем существовать без воды.
Я *пам'*ятаю, #что смотрел этот фильм.
Не *озирайся.
Выключи свет. Я не могу *заснути.
Я пойду вперёд.
*Увімкнули свет.
*Лінда *обожнює шоколад.
Эта победа сделала из его героя.
Благодаря этой победе он пруд героем.
Городов построили *римляни.
И никто тебе не помог?
*Ані дня без рядка.
Не *хвилюйся. Ты можешь на меня рассчитывать.
Бутылка *повна воды.
Бутылка *повна воды.
Каждому ребёнку дали подарок.
Пока живёшь, надо надеяться.
Не будь дурнем.
Бог создал свет.
Спектакль дошла дошла.
Шоу законченное.
Я работаю через день: понедельник, среда, *п'*ятниця.
Я *взяв книжку в быi*блi*отецi.
Где *найближча *художня галерея?
Дом *горить.
Дом *палає.
Года минули.
Присутствие всех членов *обов'*язкова.
Откройте глаза.
*Розплющте глаза.
*Фейсбук забирает у меня много времени.
Я принёс книгу.
Скажи мне правду.
Он выкладывает рисование в школе.
Я *Хорхе.
Приходи, будь ласка, на мой день рождения.
Начали!
Никто не может всё знать.
Он *спробував *розв’*язати задачу, но ему не *вдалося.
#Что бы ты не говорил, я тебе не поверю.
Говори #что хочешь, я тебе не поверю.
Пора *вечеряти.
Наставь время ужина.
Я *впевнений, #что он - честный человек.
Я больше никогда не смогу граты.
Который из вас *іде со мной?
Ты нарочно это сделал!
#Что я сделала со своими ключами?
Она сделала серьёзную ошибку.
Ты *цікавишся политикой?
Студент проводит много времени за учёбой.
*Хтозна #что.
Человек, которая никогда не ходила к школы, может *красти из *товарного вагону. Но если у его есть университетское образование - он может *вкрасти всю железную дорогу.
Я хочу купить *новий велосипед.
Мы нашли в дворе маленькое *нещасне котёнок.
Моя сестра *боїться всех врачей.
#Что вы ищете?
*Стороннім вход *заборонено!
Я *боюсь не террористов, а тех, кто пугает нас террористами, чтобы ограничить *нашу свободу.
Надо говорить правду.
Это свет находится на расстоянии долгих трёхсот миллионов световых лет от того света, в котором живёшь ты.
Он думает, #что всё знает.
Он думает, #что всё знает.
Ещё надо много сделать.
Я не верю в религию.
Мы так долго не *бачилися.
Где дождь?
Хорошо. А ты?
*Будда, поражённый заботой *кролика, перенёс его на месяц и оставил в таком виде на века веков.
Моя дружина - *вегетаріанка.
Я *успадкував его имущество.
 не Сделаете ли мне услугу?
Издевательство какое-то!
Это какое-то издевательство!
Они ценят мои усилия.
Я *пишаюся своим сыном.
Я точно не знаю.
Сред гостий были две *іноземки.
Нас *атакував *величезний *рій *бджіл.
*Джим *старанно работает, но у его *низька зарплата.
Если кто не хочет работать, то пренебрегай он и не ест.
Я хочу выпить чего-то *прохолодного.
Я не хочу идти самостоятельно.
Почему бы нам не заказать *піцу?
Вы подаёте плохой приклад.
Вы представляете плохой приклад.
Не *наступайте на разбитое стекло.
Когда это *трапилось?
Где они?
Легко сказать, но тяжело сделать.
Обещаниями *ситий не будешь.
Обещание - *цяцянка, а дурню - радость.
*Весняна погода *оманлива.
Он сложил завещание.
 хватило хватило?
Всё будет ли хорошо.
Всё будет ладно.
*Бездонну колодец не *засипати.
И *радий бы к рая, однако грехи не пускают.
Каждая медаль имеет две стороны.
Я никогда не видел её раньше.
Он получил первый приз.
Деньги мои — #что хочу, то и делаю
Чужие зубы не болеют.
Я его не видел уже *цілу *вічність.
Только для взрослых.
Я ощутил, #что что-то *повзе мне *вверх по руку.
#Что вырабатывает компания?
*Вислухай меня, будь ласка.
*Хіба я тебя раньше не видел?
Чем выше мы поднимались, ты *ставало *холодніше.
Где выход?
Столица Украины - Киев.
Эти жёны - мои тётки.
Судя из того, #что она говорит, он винный.
Сред нас является изменник.
В этом магазине уже не *продається *косметика.
Орёл - царь птиц.
Как вы тут?
На сегодня довольно, я *втомився.
Священная Римская империя перестала существовать 1806 года.
Я ем яблоко.
Я хочу, чтобы ты мне сказал правду.
Она *полюбляє себя.
Где вы?
Почему вы *плачете?
Кто *ї'в?
Кот ест.
Я к этому привыкла.
Это произошло мгновенно.
Загрязнение катастрофично даётся *взнаки на экологии региона.
Меня не разумеют, когда я разговариваю немецкой
Сейчас осень.
Поверь мне.
У меня обувь *зносилося.
Моя обувь *зносилося.
*Неповинність — *найкращий защита.
Словом к битвы может стать и молчания.
Кот *утік.
Кошка *втекла.
*Кицька *втекла.
Чемпионат свету из футбола пройдёт в Говоримые.
Которая вчера была погода?
Наконец она *заснула.
Этот *компакт-диск мой.
Я вас искал.
Её *дівоче фамилия - *Пупкіна.
Комната сдаётся.
Комната сдаётся в аренду.
Это *кажан?
У неё является *хоббі?
Где мои ключи?
Я очень *скучаю за тобой.
Острая *сокира, но и ветка не сдаётся.
Разговаривайте про битвы с генералами.
Я позвонил к неё, но было *зайнято.
Философию не выучишь за полгода.
Согласие *цінніша за решение суда.
Сколько бы не скрывали, но враньё всё одно *вилізе.
Ежегодно много *японців *їздить за кордон.
Года старости *розплачуються за ошибки молодости.
*Квантова физика слишком сложная, чтобы *простий смертный мог её понять.
Детская порнография незаконная в большинстве стран, но *Саеб хочет, чтобы я *придумував про неё предложения.
Лучше не говори ему.
Он всегда смеётся.
Я не имею имею у его искренности.
Я ем *банан.
Я не ем.
Почему он пришёл с ней?
Она *вкололась иглой во время *вишивання.
*Нудьга.
Том *пофарбує забор завтра.
Джон вчера приехал в Японию.
Которая мать, такая и дочурка.
Если бы жены знали, как мы за ними *сумуємо, они бы раньше от нас шли.
Он ещё пишет романы время от времени, но не так часто, как раньше.
Sysko, ты завтра выправишь *узбецьку *транслітерацію?
Одного раза ты *прокинешся и поймёшь, #что умер.
Продолжайте идти. Вы увидите банк слева.
Одного раза я встретил его.
*Львів для левов!
У его есть машина.
*Перевернися на спину.
Кто *грає *Гамлета?
Смотри! На кухне кот.
Он повернулся из *КНР.
В чём предпочтение этой *технологіі?
*Рекомендується *утриматись от поездок.
Олег счастливый, #что его кто-то любит.
Мои соседи по комнате уже пояснили мне, кто такая *Бьорк.
*Хіба ты не слышала крик?
Новость быстро *розлетілася по селу.
*Гей, ты! #Что ты делаешь?
Джон внимательно слушал.
Имеешь рацию.
Ты имеешь рацию.
Ты права.
*Китай в двадцать раз *більший за Японию.
Этот цветок так приятно *пахне.
На *столі *лежить яблоко.
Это качественный, *фірмовий *наручний часы.
Лишь пятнадцать минут.
Служебный вход.
Он провёл утро со книжкой.
Фрукты и овощи важные для сбалансированного сбалансированного.
Невозможно!
Невозможно!
Он недавно опубликовал нитку интересных полов.
Он говорит, #что всегда был верный своей дружине.
Говорят, #что в старом доме живут *привиди.
Мне восемнадцать лет.
Математики — как *французи: #что ем не скажешь — *перекладають на свою *власну язык и претворяют в что-то совсем иное по смысла.
Я не могу идти быстро, но я могу идти долго.
Он *подорожував по всему свете.
Забудь!
*Залиши!
*Облиш!
*Облиш!
*Облиш!
Я *голубий! Уже пора привыкнуть к этому!
Я *ґей! Привыкай к этому!
Я никогда не забуду *Вашу *доброту.
Я никогда не забуду твою *доброту.
Разделы *піццу на *трьох.
Его смерть была большой *втратою для *нашої фирмы.
У моего дома является церковь.
Скольких сердёц - *стільки желаний.
Костюмы для этого спектакля сделал *наш театральный портной.
У моей комнате является является.
Он увидел, #что он неправый.
Он имело знает про ту животное.
Не знаю, #что заказать.
Не знаю, #что заказать.
Я не вижу *жодної разницы.
Я целиком *впевнений, #что это был слон.
Ладно.
*Залишися ещё немного.
*Побудь ещё немного.
Он постоянно смеётся.
Он всегда смеётся.
Он герой.
Это *надлюдина.
Это невозможно!
Я ещё не готовая.
Я очень люблю люблю.
Она *пере *светр.
Чей это карандаш?
Это секрет.
Я могу ответить на него вопрос.
У меня #дома является компьютеру.
Чего *зрадів?
У меня #дома является компьютеру.
Мне совсем не *спиться.
Эстония имеет свой гимн.
Знание ничего не *важить без здравого толка.
Я *радий слышать про *ваші *заручини.
Я не разумею музыку.
Он быстро повернулся.
Украина, как и иные страны, имеет *власні гимн, *флаг и герб.
Будь *ввічливий с отцами.
Эта книга - про звезды.
Вы впервые *куштуєте японскую кухню?
Чёрт!
Вот чёрт!
Ты знаешь дорогу?
Я его не вижу.
Это невозможно!
Я тебя слышу, но не вижу.
Где твой брат?
Он не *дурний.
Он не идиот.
Он *схожий на своего отца.
Он очень чуткий.
Он может чванливости хорошим мужем для моей *молодшої сестры.
Почему вы не хотите с нами *пообідати?
Часы остановился.
Язык - это *діалект с армией и флотом.
Троллейбус прибыл вовремя.
Многовато *базікаєш.
Твои слова больно *ранять.
*Найболючіше, нож какой-либо *клинок.
Когда он *боровся с тобой, его сердце *розривалося пополам.
Он был очень добрым и *відповідальним.
Он ощущал боль и сочувствия.
Теперь я ощущаю то ж именно.
Я *радий, #что всё *скінчилося именно так.
Как бы мы не *противилися этому - это факт.
Будьте *ласкаві, сделайте *три копии каждой страницы.
Я из *Еквадору.
Все сказали, #что я не имею имею.
Сколько, по-твоему, ты прочитал всего книг?
Я купил пару *чобіт.
Я жена.
Я *лягаю спать о 11 часу.
Бесспорно, она его *кохає, но замуж за его не *вийде.
Как твоё имя?
Это предложение переложат.
Эту фразу переложат.
Он имел *непогані шансы на успех.
Если хочешь, можешь идти.
Спасы человека. Из'ешь *канібала.
Довольно!
Ты разговариваешь английской, французской или немецкой?
Будь ласка, слушайте внимательно.
Его сын *загубився в городе.
Путешествие в тысячу ли начинается из одного шага.
Путешествие в тысячу ли начинается из одного шага.
Беги и *сховайся в горах.
*Амазонка - друга за длиной речка в свете после *Ніла.
Я *перекладаю предложение на *Татоебі в свой *вільний время.
Я не имел представление, кто она такая.
*Хіба ж нет?
*Хіба ж нет?
Вi*н прекратил *читати газету.
Я напишу лист завтра.
Как относительно *келиха пива?
Мне очень тяжело разговаривать английской.
Я бы хотел мать приятеля *схожого на тебя.
Ты так не считаешь?
Кто твой влюблённый актёр?
В *римлян нет за #что не хватило бы времени на *завоювання света, если бы ем пришлось сначала выучивать *латинь.
Если много знаешь, можешь стать кем *завгодно.
Ты можешь чванливости даже президентом!
*Візьми мою руку. Мы *вдвох построим утопию.
Это также верно.
Закон один для всех.
Это дополнение просто *жере батарею.
Этот *застосунок просто *жере батарею.
Смерть одной человека — трагедия; смерть миллионов — статистика.
Я *вільна.
Я *свобідна.
Где горёлка?
Вы *впевнені?
Я *частенько *встаю очень рана.
*Спробуй!
Я *одружений.
Вi*н *мiи отец.
Это моя *ненька.
Я не могу жить без тебя.
Без тебя я не могу жить.
Если хочешь хорошо выучить язык, выучи её сам.
Не беспокоить.
*Зіграй мне *Шопена.
*Сьогоднi тепло.
Мне *потрібен нож.
*Вікіпедія - *найкраща энциклопедия в сети.
Благодарю за твой лист и за *вражаючі фото твоего родного города.
*Молодший брат меньше за меня.
Всё доброе, #что доброе заканчивается.
Каждого воскресенья я хожу к церкви.
Чтобы язык постоянная международной, недостаточно назвать её такой.
- Который час сейчас? - Десятая.
*Нил - *найдовша речка света.
Он не такой как мы.
Где он родился *и вырос?
Угорский язык *краща за *есперанто.
Она мне доверяла.
Я из России.
Мне уже время *іти.
Они *злізли из дерева.
*Джмелі *більші за *бджіл.
"Философия" - это греческое слово, #что означает любовь к мудрости.
Два братья так *схожі, #что тяжело их *розрізнити.
Где ты родился?
Неимоверно!
Мы *врахуємо *ваші чувства.
На Рождество мы *посилаємо рождественские листовки своим друзьям.
Отпусти *мотузку.
Я встретил Мэре и Джона, когда был в Лондоне
Я верю в *Кена.
#Что больше - Солнце  Земля?
Её платье была ли разорванная.
Я не *переношу *боягузів.
Я очень *кохаю неё сестру.
*Евріка!
Кому к *вподоби *комахи?
На начале Бог создал Небо и землю.
*Спробуй *заспокоїтись.
Доки *дишу - надеюсь.
*Наші гостьи сидят в общей комнате.
Это ошибка.
Она говорит на *трьох иноземных языках.
Он был *вільнодумцем.
Ты *японець?
 Может ли эта новость чванливости правдой?
Конечно!
Сравнение ещё ничего не доводит.
Кто-то разбил окно.
Я собираю маркаки в качестве хобби.
Я тебя люблю.
У меня красные глаза.
Он *упав из коня.
Кучи *їжака, и будешь счастливый.
Я куплю этого.
Я приобрету этого.
Эта вода *смачна.
*Нью *Йорк - большой город.
Птицы в'*ють *гніздо.
Неплохо, но я *дещо *втомився.
Молоко *скисло.
Кто написал этот лист?
Мне *потрібен врач!
*Ваше имя? - Робот.
Сколько стоит квиток на концерт?
Привет! Как дела?
#Что делать?
Он решил на ней *одружитися.
Я закрыл кран.
*Наша команда выиграет.
«Благодарю, #что вы помогли мне.» «Является за #что.»
#Что ты любишь делать?
Её отец умер.
На #что Вы *натякаєте?
Сейчас я *вліьний.
Сейчас я *вільна.
Я приму *вашу пропозицию.
Она из *легкістю закончила работу.
Когда-то давно тут был был.
Это не имеет имеет.
Он *обожнює своего деда.
У его богатое воображение.
Он рана *прокидається.
— *Добридень, это вы? — Так, это я.
Купите *нашу газету и выиграйте поездку в *Хмельницький!
На твоего вопроса является является.
Мне холодно
Он закончил *Токійський университет.
*Читайте #что *завгодно.
Хочешь *втратити друга - *позич ему деньги.
*Поздоровляю!
Я хочу *вмерти разом из *Ґеттер *Яані.
Мне нравится чванливости с тобой.
*Пригощайтеся.
Она существует?
Этот шоколад очень *солодкий и *смачний.
Она *тремтіла от страха.
Простите меня, но я сейчас занятый.
Он держал её крепко.
Там вы увидите красный дом.
Вы слушаете *англійскій?
С кем ты говоришь?
Будь-ласка, позвоните мне, когда вам будет удобно.
Хорошо, *візьми это.
У меня *пронос.
У меня *діарея.
*Візміть какие-либо книги, которые вы хотите прочитать.
Кто их *класний руководитель?
Самые этого не знали.
Концерт скорая *розпочнеться.
Я не могу *пити *солодке.
Этот человек продала душу *д’*яволу.
Том, чем хочешь *вечеряти?
Она показала на его пальцем.
Это ты на такой способ со мной *розмовляеш?
*Мешканцi *Мадриду - *божeвi*льнi.
Муж ел хлеб.
Япония находится в Азии.
Это тебя совсем не касается.
У тебя есть та бутылка?
Когда ты получил телеграмму?
Вы соглашаетесь из *новим законом?
Она добрая по природе.
Ты не *здолаєш *піаніно самостоятельно поднять.
Этого раза у его *вийшло лучше нож прошлого.
Это всё?
Это всё, #что является?
Мне очень нравится её сестра.
Я очень люблю его сестру.
Ты в безопасности.
Моя мать не говорит английской.
Он повернулся к понятливости через *три часы после аварии
Он пришёл к сознания через *три часы после аварии.
*Спробуй чванливости *толерантним к иных.
Нет, *сідайте.
Они погибли, пытаясь *спасти иных.
Они были побеждённые в битве.
*Ходь сюда.
Это не слова.
Меня пригласили на их свадьбы.
Меня пригласили на их свадьбы.
Меня пригласили на их свадьбы.
Меня пригласили на их свадьбы.
Эта страна называется Россия.
Мы все сели в машину.
Я не смог получить чёткий ответ от его.
Я большой почитатель *Геттер *Яані.
Я большая *шанувальниця *Геттер *Яані.
*Геттер *Яані — *найкраща певца на песенном конкурсе «Евровидение 2011».
Думаю, он *запізниться на встречу.
Чем сейчас занимается Джон?
*Подивись, #что она принесла мне на день рождения!
Он сейчас в больнице.
Жена готовая.
Где книжка?
Как говорят, плохие новости имеют долгие ноги.
То является *цілковита несуразица!
Я получил подарок на день рождения.
Это тайна.
Наконец он решил *спробувати.
О которому часу концерт?
Он придёт сюда о шестому часу.
Так, я *поспішаю.
*Надобраніч!
Почему всегда я?
*Польща - большая страна.
Я *одружуся на хорошей *естонській жене.
У вас есть деньги?
Я больше его не увижу.
Моя дружина хотела *всиновити ребёнка.
Так, немного.
Кто думает про науку, тот любит её, а кто её любит, тот никогда не *перестає *вчитися, хотя бы снаружи он и сдавался *бездіяльним.
Из всех *утрат *втрата времени *найтяжча.
*Безумцеві *властиво *жалкувати за *втраченим и не *радіти из того, #что *лишилось.
*Хіба не любовь всё соединяет, строит, *творить, похоже к тому, как *ворожість разрушает?
Когда ты твёрдо идёшь путём, которым начал *іти, то, на мою мысль, ты счастливый.
Лучше нагой и правдивый, нож богатый и *беззаконний.
#Что *вподобав, на то и превратился.
Не разум от книг, а книги от разума *створились.
Бэры вершину и будешь иметь середину.
Больше думай и тогда решай.
Будущим мы *маримо, а современным *гордуємо: мы стремимся к тому, чего является, и *нехтуємо тем, #что является, так *ніби прошлое сможет *вернутись назад, или наверно есть должным *здійснитися *сподіване.
Разум всегда любит к чему-то *братися, и когда он не будет иметь доброго, тогда обращается к плохого.
Как *нерозумно *випрошувати то, чего можешь сам достичь!
*Всяка еда и питья *смачні и полезные, но надо знать время, место и меру.
Когда рыба *спіймана, она уже не *потребує *принади.
Последующий, весело *освітлений день — плод *учорашнього, так само как добрая старость — награда хорошей юности.
 Может ли человек, *сліпа у себя #дома, стать *зрячою на базаре?
 не *дивина, #что один в богатстве бедный, а иной в бедности богатый?
*Хай Будет ли так.
Я не знаю куда идти или #что делать.
Я *винен тебе десять долларов.
Факты не исчезают из-за того, #что их игнорируют.
Эта книжка не про *мовознавство.
Ты имеешь *три машины.
Много людей не доверяют доверяют.
Моя вина!
Я не глухой.
Благодарю за информацию!
Нет про #что не *турбуватись — значит, не жить, а чванливости *мертвим, ведь забота — движение души, а жизнь — это движение.
Любовь возникает из любви; когда хочу, чтобы меня любили, я сам первый люблю.
#Сколько зло *таїться внутри за хорошей *подобою: *гадюка скрывается в траве.
*Уподібнюйся *пальмі: чем *міцніше её *стискає *скеля, тем скорее и *прекрасніше *здіймається она *догори.
О, когда бы мы в позорных делах были такие ж *соромливі и *боязкі, как это часто мы *буваємо *боязкі и *хибно *соромливі в *порядних *вчинках!
*Мудрець есть должным и из *гною выбирать золото.
Для *шляхетної человека ничто не является такое *важке, как *пишний *бенкет, особенно когда первые места на нём занимают *пустомудрі.
Всё минует, но любовь после всего *зостається.
Тогда лишь *пізнається ценность времени, когда он *втрачений.
Когда не смогу ничем *любій отчизне *прислужитись, в *усякому разе из всей силы пытаюсь никогда нет в чём не *шкодити.
*Хіба может говорить про белое тот, которое неизвестное, #что такое *чорне?
Не называй *солодким то, #что порождает *гіркоту.
Истина *спалює и *нищить все стихии, показывая, #что они лишь тень её.
Она *плакала.
И и *втомилася ж я!
Как же ж я *втомився!
Я представляю предпочтение одежды *чорного и красного цветов.
Отпуск уже *скінчилася.
Приветствую тебя, *Чікаго!
Из тех пор жили счастливые.
Мэре не привыкла к *кпинів.
Германия не хотела войны с Соединёнными Штат¹⁻²ами.
Про это я забыл.
*Деякі люды *полюбляють одинокость.
Я ещё *старіший за его.
Я плохо себя чувствовал.
Ты разговариваешь китайской?
Ещё нет.
Ещё нет.
#Что делала твоя мать, когда ты повернулся #домой?
Хочу узнать.
Я только что принял принял.
Дай *менi металлическое вi*дро с маслом.
Я желаю ему доброй ночи.
Я желаю ему доброй ночи.
Вы что-то *читаєте, кроме *Біблії?
Она *плаче.
Я есмь должным это делать.
Том, #что ты хочешь на ужин?
Художник должен мать вi*дчуття цвета.
Я хочу *взяти участь в этой конференции.
Это не игрушка!
Так, будь ласка.
Люблю *шоколадне *морозиво!
Она огласила про своё намерение пойти на пенсию.
Тебе нужные деньги?
Так, я говорю испанской.
Где находится зоопарк?
Когда мой первый рабочий день?
Где леви и тигры?
Я учитель японского языка.
Мой дом большой.
Я ему вчера *допомi*г.
У вас есть сёстры?
#Что тебя *розбудило?
#Что вас *розбудило?
Ты говоришь *латишською?
Вы говорите *латиською?
Она *втратила всю надежду.
Мне нравится *зелений цвет.
Ты *вищий за меня.
Выключи телевизор, я не могу сосредоточиться.
Я должен *їхати к города.
Дерево прекратило роста.
У неё является белый кот.
Я ничего не видела.
Он имеет белого кота.
У тебя есть деньги?
#Что ты делаешь завтра?
Ходим #домой.
И ну его к *біса.
Я считаю, #что в Японии дорогие продукты.
Мы с ней *однокласники.
Тут есть горячая вода?
Она *посміхнулася мне.
На начале Бог создал Небо и землю.
У меня много дел.
Я люблю девушку, которую я встретил вчера.
В субботу утром мы всегда *граємо в *теніс.
Он *винен в *вбивстві.
Он *зловив *три *рибини.
Не говори с ним так.
Он начал граты старую пёсню.
Христиане верят в Иисуса Христа.
Он был признанный *найкращим писателем года.
Я не удовлетворённый.
Сухой лист впал на землю.
Меня звать *Саша.
Он *втік из дома.
Вред была *покрита страховкой.
Я представляю предпочтение качества прежде количеством.
Это конь.
Будем!
Ты *пам'*ятаєш то лето, когда Том *поголив голова?
Когда-*небудь ты умрёшь.
*Ваш время *вийшов.
Мой отец - бизнесмен.
Я не мог прекратить смеяться.
Его отец не придёт, он очень занятый.
*Мавр сделал своё дело, *мавр может идти.
*Тома *запитав Мэре,  готовый ужин.
*Щовихідних она *грає в *гольф.
Ешьте ли не только рыбу, и и *м'шум.
Благодарю Вам.
*Страуси не *літають.
Один добавить два растает *три.
Молодец против *овець, а против молодца сама овца.
Он *поскакав.
Он *втік.
В ладонь *попала *скалка.
У вас есть свежая *полуниця?
Я не *п'*ю и не паллю.
Где мы сегодня *повечеряємо.
Кто-то тихонько *постукав в *двері.
Вблизи *анічогісінько не *видно, *ані сооружений, *ані людей.
Эта *озерна вода очень холодная.
У меня есть лишь пять рубелей.
Учитывая на твою *мовчанку, ты *невдоволений моим ответом.
Я не хотел *застудитися, тома не выходил.
Этом господине за 80.
Я *жодного раза не *одягав *смокінг.
Том не мог поверить своим глазам.
Том не мог поверить своим ушам.
Том не мог чванливости *щасливішим.
Том не мог ответить на *жодне вопрос в *вчорашньому тести.
Английскую выучивают в всём свете.
Не *бійтесь делать ошибки, когда говорите английской.
Я пытался научиться граты на *гітарі.
Спасибо, я *постою!
*Кролі *полюбляють *морквину.
У каждой страны является государственный флаг.
Он *пробіг *стометрівку за 11 секунд.
У вас есть глубокая *таріль для супа?
Я считал, #что сегодня понедельник.
Он пруд президентом компании в тридцать лет.
Он прекрасно *грає на скрипке.
Язык - один из *найважливіших изобретений человечества.
В *Тома *три племянницы.
Вы - врач?
*Хмарини *пливуть по небу.
В небе *пливла *хмарина.
У тебя есть *парочка CD?
Интерес *згубила кота.
Вы можете завершить работу вовремя?
*Побачимося.
Иди отсюда.
Кошка *вигнула спину.
Он нашёл пять ошибок в пяти рядках.
*Ваше желание было *виконано?
Имею надежду, #что ты никогда со мной не встретишься.
Интерес *згубила кота.
Мыла является.
Я снова и снова *замислююся над этим.
Человек должна работать.
Я очень благодарный за всё, #что вы для меня сделали.
Она ничего не знает про птиц и *бджіл.
Я принесу ещё один полотенце.
Возможно он придёт.
Я *граю с ним.
У тебя *криво зав'*язана галстук.
Он хочет её *поцілувати.
Я не могу.
Давай! Ходим!
Не плач. Я тебя *кохаю.
Так. Это верно.
Ты *п'*єш кофе?
Собака *гавка.
Фантастика!
Я хочу чванливости тобой.
Я не скрываюсь.
Которое *красиве город!
Мы сделаем этого с удовольствием.
Я *збираюсь *пограти в *теніс.
Будку *радий каким-либо комментариям.
*Сузір'я *сяє.
Я всегда был первым.
Моя дружина никогда не хотела мать детей.
Он быстро считает.
Он быстро считает.
*Здогадайтеся из *трьох раз, где я был *учора!
Последующего раза я сделаю его сам.
Извиняю, которая сейчас час?
В страхе глаза большие.
Он слишком чуткий.
Дни медленно *тягнуться.
А сейчас рассказ законченное.
В селе не было *жодної человека.
Он шёл, *несучи старого на спине.
Он *хутко *вибіг из моего дома.
У неё очень современный дом.
У его очень современный дом.
У его есть привычка есть лишь дважды на сёбки.
Может, тебе даты ещё ключа от квартиры, где деньги *лежать?
Не *злостися!
Э... Как это работает?
*Ненавиджу *поспішати *вранку.
Пойти - то является немного *вмерти; но *вмерти - то является пойти из *вельмивеликої количества речей.
Музей заслуживает на посещаемость.
Том не *поспішає *провідати Мэре в больнице.
Ты мне не нравишься, ты *брехун.
После дождя в траве много *равликів.
Бог дифтеритов, бог и *взяв.
Я *домогосподарка.
Он никому не позволял *втручатись у его дела.
Благодарю, там всё доброе.
Где народ увидит, там и Бог почувствует.
Они не *мислять, итак, не существуют.
Свободно!
Я немного на тебя *злюся.
Россия *прокинулась.
Люды *вирізняються тем, #что любят *побалакати.
Люды *вирізняються тем, #что *полюблять *потеревеніти.
Вред, когда кто-то помирает.
Этого не *висточало.
#Что ты ел сегодня на обед?
Почему он скрывается?
Он не понял её *витівки.
Он пошёл в отставку в остроте 65 лет.
Он пошёл на пенсию в остроте 65 лет.
Как ты себя чувствуешь?
Как чувствуешься?
Вред, #что никто тут не выучивает белорусскую.
После того, как я прочитала все его истории, *Христофор *Колумб пруд моим влюблённым *героем.
Ты не умеешь *плавати,  не так?
Ничего, если я это обговорю ли со дружиной?
Он *взяв её за руку.
Я *ледачий.
Я не люблю науку.
Я не голодный.
Он *читав газету.
Я не сделаю этого. Я лучше умру.
Я хочу *одружитися на ней.
*Жуки, *метелики и *таргани - *комахи.
Кто-то выдал секрет врагу.
Я ничего не *боюся.
Она есть должным кинуть палить.
У неё много денег.
Он *впертий как *осел.
Утром я всегда *випиваю *чашку кофе.
Это первое путешествие в моей жизни.
Это первое путешествие в моей жизни.
Дети *вийшли *погратись.
Я - *невдаха.
Я - *невдаха.
*Вчитель никогда не должен смеяться над учеником, который *припустився ошибки.
Мечта *здійснилася.
На котором языке Вы хотите увидеть названия животных?
На котором языке ты хочешь увидеть названия животных?
*Доторкнись к животного, чтобы почувствовать звук.
*Пересунь палец налево  вправо, чтобы увидеть ли иное животное.
Как ты будешь *сортувати животных?
Мне нравится *читати книжки.
Посол повернулся.
Я не хочу *перекладати это предложение.
Называть хлеб хлебом, а вина - *вином.
Том сказал, #что Мэре *застудилася.
Я *снідаю каждого дня.
Она немного разговаривает арабской.
Война — это мир. Свобода — это рабство. Незнание — это сила.
Он *діджей.
Он *ді-*джей.
Вчера я прочитал очень интересный роман.
Я был на вечеринке.
Вi*н - *задирака!
Он очень *молодий.
Нам *необхідно есть, чтобы жить.
Деньги не *падають из неба.
Я не умею *літати.
Могу я *запитати, сколько вам лет?
Это турецкая традиция.
Я не *лiнаказаний.
Жена на *столі.
Тысяча долларов - это большая сумма.
Мальчик может считать к десяти.
Это не отвечает отвечает.
Я *читав #что президент Бразилии является жена. Её звать *Дільма.
Я *читав #что президент Бразилии является жена. Её звать *Дільма.
То старый *капелюх.
#Что ты думаешь про этот красный *капелюх?
Я не про это.
Я не про это.
Я *прокинувся слишком поздно.
Мне нужно купить маркаки.
Этого раза моя очередь платить.
Он предварил меня про опасность.
Я купил машину со скидкой 10%.
Будь ласка, принесите мне чистый нож.
Я действительно *ненавиджу млечные продукты.
В сёбках двадцать четыре часы.
Я не говорю китайской.
Я *полюбляю жизни.
Так *спекотно, #что можно было бы *смажити яйца на *капотах машин.
Сколько я должен *заплатити?
Я прочитал про это в газете.
Я с тобой.
Том и Мэре усыновили *трьох детей.
Это чистое золото?
Когда Вы готовые приобрести их 3000, мы дадим Вам *тривідсоткову скидку.
*Христофор *Колумб как-то нашёл Святой *Грааль, но выкинул его, ибо ему не *сподобався цвет.
Том довёл, #что это работает.
Мать идеалы - это доброе, .. как *гадаєш?
Том будет тут из минуты на минуту.
Я голодный, ибо я не *поснідав.
*Подумай про своё будущее.
Я не могу каждого дня тебя посещать.
Мечты не всегда *збуваються.
Он много знает про цветы.
Мне надо *запалити.
Мне надо *закурити.
Я тебя уведомлю, если найду что-то интересное.
Могу я узнать *вашу дату рождения?
Ей нравятся краткие *спідниці.
Вот за это я и не люблю люблю.
*Чеки принимаются.
Мы с ней почти одного века.
Она купила ему *фотокамеру.
Том решил *одружитися на Мэре, хотя его отцы и не хотели этого.
Старый муж вошёл к старой церкви со своим старшим сыном, его *молодшою дочуркой и её *малою ребёнком.
Я забыл свой адрес электронной почты.
Я забыл свой *імейл.
На вечеринке все были *гарно *вдягнені.
Не всё золото, #что *блищить.
В «Книгу смен» поданное *найдайвніше *двоїчне *кодування.
*Франція находится в Западной Европе.
Казахский язык - моя родной язык.
Моя сестра *бігає каждого дня.
Я ждал на этот день.
Я ждал на этот день.
*Співчуваю тебе, друг.
*Китайцi много работают.
Живи и учись.
Его мать была *співачкою.
Полиция искала везде, но не смогла найти *жодного сльда *Тома.
На *столі стоит ваза.
Господине и господа, *сідайте, будь ласка.
Слушай!
Мой отец *поїхав к *Китаю.
Назовите большие притоки *Дунаю.
Она такая *хвацька и *настирлива, языков бы казак, только в *спідниці.
Ты проиграл игру.
Возможно я и видел этот *фi*льм ранi*ше, но сейчас вряд ли  вспомню ли.
Зачем?
Я *ненавиджу *Тома.
Он умеет разговаривать японской.
Если имеешь минуту, я бы хотел *поговорити с тобой про *деякі проблемы.
Известная речь.
*Звісно.
Пёс умер.
Понедельник, вторник, среда, четверг, *п'*ятниця, суббота, воскресенье — это семь дней недели.
Конец уже скорая.
Тома не устойчиво средств.
Она живое в селе.
Она *мешкає в селе.
Дождь ещё не *зкінчивсь.
*Страус - *найбільший, *найсильніший птица.
Летом мы ходим в лес собирать грибы.
В Советской России радио слушает слушает!
"Сколько тебе лет?" "Мне 16 лет".
В Казахстане *оголошено мораторий на смертное наказание.
В 90-*х годах от смертного наказания отказались Ирландия, Венгрия, *Румунія, *Чехія, *Словаччина, *Швейцарія, Грузия.
Не *трогай мой велосипед.
"*Молода она?" "Так."
Эта *дієта *повна *вітамінів.
Вы говорите турецкой?
На старт, внимание... *руш!
Это долгая история.
Детей приносит *лелека.
Второй раз спрашиваю.
«*Ласковый имей» — *популярний музыкальный гурт конца 80-*х и начала 1990-*х лет в СССР, #который гралья в стиле *євродиско.
Прошлого вечера у меня было свидание из *Джейн.
Вас *ошукали, это не *мексиканський *тушкан, это *шанхайський *барс.
*Двуокис углерода сам по себе не является отравой.
*Учбовий год закончился.
Я не могу *стригти *нігті и одновременно *прасувати!
В Соединённых Штат¹⁻²ах каждые десять лет проходит перепись населения.
Не может может.
Не может может.
Нам надо закончить работу.
Лев ест *м'шум.
Закон По — это аксиома, согласно с которой сложно, если не невозможно, *відрізнити *пародію на религиозный или иной фундаментализм от высказываний его *істинних сторонников, ибо и то, и иное *звучить одинаково *божевільно.
Давайте послушаем эту *касету.
Мы ж с тобой *однодумцi.
Он был *англійцем.
Время та обстоятельства приносят мудрость.
Они любят своих детей.
*Схоже, он знает секрет.
Зачем он сюда пришёл?
*Італійці редко говорят про политику.
Нет в котором разе!
В *жодному разе!
*Блакитні розы очень *красиві.
Когда я *вийшов из дома, погода была *чудова.
Я сделал серьёзную ошибку.
Это твоя вина.
Том пришёл #домой о 6:30.
Твой ребёнок спит?
Я хочу жить вечно!
Я много *відригую.
*Відносини между Советским Союзом и западными союзниками были *неоднозначні.
Солдат дифтеритов *менi воды.
Вi*н - не *божевi*льний.
Ты меня разочаровал.
Том *відрубав ногу Мэре *іржавим *мачете.
*Ха-*ха.... Она не человек. Она робот; а-*н-*д-*р-о-*ї-*д.
*Пограймо в *бейсбол!
Том принудил Мэре принять его помощь.
Он мне дал яблоко.
Ребёнок *лежить на кровати.
Город *побудовано в *низині.
Это *спражня *бірюза? За такую цену? *Жартуєш!
Сколько ещё будет продолжаться этот дождь?
После экзамена я всё забыл.
Так много людей *марнують свой ценное время.
Чтобы *їбати *надувну куклу, надо чтобы *хуй был не очень острый.
Я #что, *вагітна?
Мэре показала мне листа.
Простите?
Я не против.
Я *встав очень поздно сегодня утром.
У меня два глаза.
Том не хотел, чтобы Мэре грала из его ребёнком.
Мэре не красавица, но она и не *потворна.
Моя тётка дала мне альбом.
Не *будіть #спать #спать.
У меня есть друг, чей отец - *вчитель.
Я жду на тебя последующей недели.
Залежи яйцо в *окріп.
Отель может принять 300 лиц.
Где мальчик?
У вас есть что-то добавить к его пояснения?
Том умер от рака.
Прошлого года у неё было долгое волосы.
*Панди - национальное богатство *Китаю.
Все это говорят.
Можно *доторкнутися к твоих *цицьок?
Мне восемнадцать лет.
Том - владелец супермаркета.
*Станіслав *Лем – *польский писатель, философ и *футуролог, представитель жанра научной фантастики.
Моя подруга *вчить корейский язык.
Моя подруга выучивает корейский язык.
Я всегда *хотiв *навчитись готовить как ты.
В *Астані *презентовано книгу *Т. *Мансурова «Евразийский проект *Нурсултана *Назарбаєва, *втілений в жизни».
Он *носив окуляры.
Перевод невозможный.
Это *їстівне?
Это *їстівне?
Его гнев *зрозумілий.
В руке он держал ручку.
Он *прошепотів ей что-то на ухо.
Ты *шкодиш моему здоровью!
*Байбак бессмертный.
У меня *сінна *гарячка.
Я не могу умереть тут.
Я считаю, #что *есперанто — очень сложный язык.
Этот *пирi*г очень *смачний.
Эту траву используют в медицине.
Где они это делают?
Кто сможет пережить атомную войну?
*Приготуємось к обеда.
Том был должным *поїхати к *Бостона в делах.
Он сказал, #что съедание к #Соединить #Соединить.
Он сказал, #что съедание к #Соединить #Соединить.
Дух выявил себя.
*Непогана идея.
Воображения, #что у тебя есть дружина.
Не будки её.
Не будки её.
Финансовая ситуация стая хуже неделя за неделей.
Я, твоя мать, *поклопочуся про всё для тебя.
*Позбався этого *блювотиння сам!
Поэты пишут *вірши.
Чтение - моя страсть.
Позвоните к пожарного депо, будь ласка.
Не ведитесь со мной, как из *псем.
В *Молі является большой часы.
Мальчики останутся мальчиками.
Бог дифтеритов, бог и *взяв.
Легко нашёл - легко *втратив.
Я хочу жить в *Кюрасао.
Том ничего не ожидал от Мэре.
Не *глузуй из меня!
Как тебе *вдалося это сделать?
Камен, *ножиці, бумага.
*Тримайтеся от меня подале.
Сделай *три шаги и *стрибни.
Я ничего не скрываю от тебя.
Мама *наказала мне поводить себя хорошо.
*Крi*шна - Верховный Бог-Лицо.
Я не так уже и *поспішаю.
Десять минус два приравнивает восемь.
Я *зустрiв самого президента.
В этой речке опасно *купатись.
В *Токіо холода начинаются в середине листопада.
Её жизнь в опасности.
Я *мріяла стать моделью.
*Три дни я *гналася за вами, *аби сказать, как мне к вас безразлично.
*Майк всегда остаётся спокойным.
Том хочет чего-то иного.
Которая твоя влюблённая игра?
Я живую и работаю в *Мексиці.
Как Вы себя сейчас чувствуете?
Ты смотришь телевизор?
Давайте не будем *сперечатись *заради спора.
Много #что *змінилось за *останні пять лет.
Эта *автівка была выработанная в Японии.
У меня есть сомнения относительно его наказаний'еры.
Мой брат *хворий из *учора.
Они построили *більші и *кращі судневна.
Мой отец рассказывал мне сказки на ночь.
В чемодане не было ничего, кроме *брудного одежды.
Я больше *полюбляю чёрт, нож хлеб.
Мне нравится нравится больше, нож хлеб.
Мне *потрібен конверт.
Нас не знают.
Вi*н - научный работник *мi*жнародного *рi*вня.
 Является ли что-то, #что мы можем сделать?
«Бабусю, а #что это за *ягода?» — «*Чорна *смородина». — «А почему она красная?» — «Потому что *зелена».
Никто не знает, где она.
Братья по оружия - братья на всю жизнь.
Он высокий и сильный.
*Видалi*ть комментарий, будь-ласка.
Том лучше *грає в шахы, нож я.
Том лучше *грає в шахы, нож я.
Американцы - очень *дружелюбні люды.
Кто этот мальчик?
Мы *зустрi*нимось завтра о *сьомiи.
В *свi*тi быi*льше, *нiж *сi*м тысяч языков.
Су и Джон решили *одружитися.
У моей *скринці является *нових сообщений.
Прежде всё, выучи формулу *напам'ять.
Я не знаю *вашого правдивого имени.
Том сегодня сам не свой.
Дождь *іде уже у недели.
Которого *біса ты от меня хочешь?
Его совет абсолютно не помогла.
Мы принимаем *чеки.
Ты еси должным думать про свою семью.
Когда ты приехал к Лондона?
Когда вы приехали к Лондона?
Вы когда-*небудь слышали про Неcси?
Я не *пам'*ятаю, которое я ему *задав вопроса.
Я *лузер.
У вас очень современный дом.
Ты должен продолжать учиться.
Я ещё не хочу идти в кровать!
Я *безутішний.
Каждый может ошибаться.
Где можно купить живого тигра?
Смотри на меня, когда я с тобой разговариваю, *боягузе!
Том уверенный в том, #что Мэре *невинна.
Я *мию лицо *щоранку.
Моя бабуся жила с нами.
Перед моим домом *припаркувалася дивная машина.
Тома очень нравится японская еда.
Сегодня в *Польщі день выборов.
В Лондоне полно *всякого такого к чему *хотілося бы присоединиться.
Война нравится только тем, кто её не видел ...
Иногда слёд *помилитися, чтобы чванливости правильно *зрозумілим.
Никогда не знаешь, где тебе *пощастить.
Жизнь хорошая тем, #что не всегда отвечает *нашим ожиданием!
Солнце *свi*тить.
Радиоактивная туча *зупинилась на кордоне.
Я *попрохав его *залишитись.
Я сделаю из тебя мужа.
Я помогу тебе, чем смогу.
Лучше бы мне *вийти.
Он поздно повернулся #домой.
Почему ты нам не сказала, #что *вагітна?
Скольких литер в российской азбуке?
Тяжело выучить иноземный язык.
Он обещал мне, #что будет тут в пять.
Отец *пишається своей машиной.
Тебе *сподобалось?
В последующий раз я приду раньше.
Удивительно, #что она это сказала.
*Вдягайтесь *тепліше.
Я рассчитываю на твою помощь.
Я ему *заздрю.
Делай уроки сам.
Прежде *нашою страной открытые *нові перспективы.
Уважайте своих отцов. Они платят за *інтернет.
В центре города много высоких зданий.
В центре города немало высоких зданий.
Эта книга стоит 4 доллары.
Стоимость этой книги - 4 доллары.
*Менш за всё меня интересует то, кто он такой.
Дайте мне, будь-ласка, склянку молока.
Она ему *посміхнулась.
Она *усміхнулась ему.
Не *поспішай.
Я помираю из голода.
Всё имеет свою цену.
Это искренняя правда.
Вы не знаете когда Том будет #дома?
Возможно он придёт.
Не делайте делайте!
«Зачем *струмок без *пекучої *смаги?» — спрашивает в своём стихе *Аркадій *Кулешов.
Все фотографии та видеозаписи самолёта, #что *розкидував *плюшевих *ведмедиків, белорусские власти называют *фальсіфікацією и провокацией.
Львовская городской совет ещё раз обращает внимание на *неправдиву информацию относительно намерения запретить разговаривать в *Львові российской.
О. Лукашенко сказал, #что «парламент — это школа, и люды, #что прошли эту школу, не должны чванливости *загублені».
Kawa — это реализация языки Scheme для JVM, #что позволяет использовать все библиотеки платформы Java.
Этот эффект заметили *створювачі *повноекранних редакторов, таких как PyRoom, FocusWriter и DarkRoom.
Безусловно, *розміщуючи на своём сайте кнопки сервисов *соціальних *закладок, *вебмастери думают про улучшение работы с сайтом в *останню очередь.
Чему-то я не смог выбрать unifont, хочешь я его и *встановив, тома мне пришлось собрать dmenu из *патчем поддержки xft, чтобы основы меню на *китайскій *показувалися правильно.
Вы дали мне доступ к Мастерской *Вордпреса, а мне *потрібен *обліковий запись FTP.
Врачи *виписують рецепты на той же языку, на которой *машиністи в электричках о’*являють остановки.
Нет вина, нет *опіум, нет табак *непотрібні для жизнь людей.
В *Варшаві полиция *понадилася *трясти людей на улицах.
*Присягнув *ты, *дитинко, — так *добудь же ты мне теперь *отакої водицы, *пошукай, принеси, *корінчики мои бедные *підлий…
— *Диви, *вунь, на котлы большие, под ними всегда огонь *горить. День и ночь *наливаю я у них из этого озера полно *сльоз человеческих и *грію, чтобы *висохли, *аж пока всё это озеро не *висушу, *аж пока пара от #они не поднимется *аж к неба!..
Повесть *Адама *Міцкевича «Господин *Тадеуш», #что так ясно, так искренне малюет характер, обычаи та привычки *наших *білоруськів господ времён *Наполеона, уже теперь (1859 год) *перекладається на российский язык.
Функции *синуса и *косинуса могут принимать значение от -1 к +1 включительно.
У нас завтра зачёт из *англійскої языка.
Ищите в магазинах *вашого города!
На *паромі его *нудило. Он ужасно *страждав от морской болезни.
Хорошо, #что вы пришли рана.
Оно таки и правда: как бы там *ни было хорошо, но когда это добро *цілий век остаётся без *усякої смены, то оно легко *перестає чванливости добром.
*Карл *Маркс видел в сокращении рабочего дня *основну предпосылку выручки человека.
Много ответов является на этот вопрос, много легенд *складено людьми про Чертей камен: разум человеческий не может *запокоїтись, пока не пояснит себе тёмного, неизвестного, *неясного.
Одни соседи говорили: «Вы — это не вы, а то ж именно, #что мы. Ведь вот вам *наші порядки, *наші школы, *наша язык, ибо *ваша язык такая ж, как и *наша, только вы её *зіпсували». То ж именно говорили соседи из иного бока, но только на свой лад.
В ту саму ночь, когда *зацвітає *папороть, — я только *переказую то, #что уже *складено в сказках *тутейшими людьми, — *позбиралися на восток *русалки, *лісовик, *вовкулаки, *водяник, *домовик, *привиди и волшебники *різних сортов.
Она врач.
Я люблю американскую еду.
Сейчас.
Эти факты *взаємопов'*язані.
Скольких дней в *високосному году?
Где мои *дракони?
Добро всегда побеждает зло.
100 лет ты мне *снився!
#Что ты сделал?
Я послушал 10 *найкращих пёсен *вісімдесятих лет.
Я *прослухала 10 *найкращих пёсен *вісімдесятих лет.
Счастье - это *крихка цветок.
Том выявился вором.
Страшно было в комнате сестры.
*Опудало *величезного крокодила *літає светом.
Этот *купальник тебе действительно *личить.
Я *гадаю, #что *рахування *вважається *лічбою.
Вообразите представление спектакля, которую представляет...
Ёлки едва-едва ели ели.
К путешествия в *Нідерланди я никогда раньше не видел видел.
 я особенный человек? Благодарю ли. ;)
Человек не может жить вечно.
Я *радітиму дружбе с тобой.
Работа в офисе часто *нудна и *марудна.
У меня *незалік.
Мы *здибалися с ним в центре города.
С удовольствием помогу тебе.
Ты ничего не сказал.
Будь ласка, *познайомте меня с ней!
Здравый человек - это плохо *обстежений *хворий.
У меня не так много денег, как вы думаете.
Я *вільна!
Я *вільний!
Мои взгляды *схожі на его.
Он владеет этой землёй.
Я был в Лондоне дважды.
Кошки *непостійні существа.
Именно так.
Он выглядывает так само, как и его брат.
Он выглядывает так само, как и его брат.
Том живое один в маленькой *хатинці у *водоспаду.
Я должен *вживати счета.
Не хочу *м'шум.
*Звідкіля мы? Кто мы? Куда мы идём?
Никогда не пишите пишите "борщ" и "*щі" по-*німецьки!
Интересно,  могу ли я *добавити предложения.
Деньги - это ещё не всё.
Я не смог прийти через дождь.
Ты мне больше не друг.
Я *байдужий к пива.
Кто-*небудь хочет хочет ещё пирога?
Я не хочу больше слышать слышать.
*Татоеба не назначенная для обмена пёснями?! И как теперь жить?
Приглашаем вас принять участь в *суботниках по месту проживания та работы.
Я знаю, #что она знает.
Она в *саді, *садить розы.
Будь *хоробрим!
Будь *хоробрим!
*Жартуєш?
Он немного говорит английской.
Это будет моё *останнє предложение английской.
*Нові станции метро: «*Грушівка», «*Михалово» и «*Петровщина» — откроют на День Октябрьской революции.
Она его *ненавi*дить.
Я почувствовал голоса.
Я слышал голоса.
Я хочу знать, #что я сделал неверно.
Твои советы всегда идут мне на пользу.
Хакеры сломали официальный сайт финансовой полиции.
Расследованием факта *злому сайта будут заниматься уполномоченные органы.
Я хочу есть и *пити.
Он является самым умным студентом в классе.
Он получает удовольствие от длительных прогулок лесом.
Вы всех удивили.
Прекратите огонь!
На улице никого не *видно.
Вот зачем ты это сделал?
Я мечту стать королем, когда *виросту.
*Ворушіться!
Смотри, *метелик!
Ты из меня *знущаєшся,  #что?!
Сдаётся ли, нам лучше пойти.
Я смотрел *теніс по телевизору.
Это ж очевидно, #что тебе дешевле обойдётся *заночувати у нас.
Привет, Джон! Как дела?
Привет, Джон! Как *ся имеешь?
А это *чудове *морозиво. Не хочешь *скуштувати?
Я даже не знаю, #что и сказать...
Ничего не касайся.
Довольно уже смотреть телевизор!
Еда готовая.
Медсестра пояснит тебе, как это *робиться.
Не может такой чванливости, чтобы они проиграли.
Матч было *відмінено через слива.
Того вечера она пошла на концерт.
Того вечера она пошла на концерт.
Со днём Матери!
Он *непитущий.
Ничего не изменилось.
Синоптики огласили в столичном регионе *штормове предупреждения.
Не пытайся так *відчайдушно найти своё счастье! Дай счастью шанс найти тебя!
Я *помилився?
Я *помилилася?
Что-то попало мне в глаз.
Доброй *вдачі!
Межи моего языка это межи моего света.
Язык дружбы не в словах а в значении.
Не будешь быстро есть, *запізнишся в школу.
Согласно газетной статьи, она *вчинила самоубийство.
Муж был обвинённый в *вбивстві дружины.
Не забудь прийти сюда завтра о седьмой.
Ты можешь *залишитись сегодня у меня
Вы *пам'*ятаєте эту *ігру?
Моя сестра принимает принимает каждого утра.
Мы *поспішали.
*Викрадачі самолёта были осуждённые к расстрела.
Мне всё одно, #что они про меня думают.
Не знаю, вi*н придёт ещё  нет.
Вi*таемо.
Язык — это *діалект, в которого является ли армия та флот.
Я не могу сделать *анi *крока!
Я *наривався на *неодноразовий обман.
Как правило, я *прокидаюся о шестой.
*Одразу после обращение #домой, я *заснув.
В *наші дни мальчики имеют *власні велосипеды.
Помоги мне!
Помогите мне!
Я пошёл на концерт с Томом.
Мы с Томом пошли на концерт.
Твой *капелюх выглядывает по-*дурному.
Я никогда не скажу!
Я никогда этого не скажу!
Тяжело *зрозіміти, почему ты хочешь пойти.
#Твой волосы *задовге.
*Невже *Доренда повернулась?!
Мы стремимся максимально удовлетворить все потребности клиентов, представляя высокое качество *учинених услуг.
Мы благодарим *наших клиентов и партнёров, кто был рядом с нами весь это время!
Если у вас возникли вопрос относительно *нашої деятельности, или вы хотите получить комментарии специалиста, *задайте вопрос, заполнив предложенную ниже форму.
Я плохо *переношу холод.
Ты и я - мы оба должны *піклуватися про собаку.
Братья гроши в долг против моих правил.
В школьные года он *аж никак не был умным, которое там.
Я выступал в роли *сінхронного переводчика.
В этом ресторане подают *смачні блюда.
Количество *японців, в нормальный рацион которых входит хлеб, выросшая.
Я занятый поиском комнаты.
Когда ты её встретил?
Обращайся уже #домой!
Никто не видел *Тома.
Никто нас не ищет.
Я не верю, #что Бог существует.
#Что с тобой случилось?
#Что с тобой *скоїлося?
*Ясна дело!
Где мой сын?
Мне нужные несколько *картонних коробок, чтобы *упакувати мои речи.
Том не смог *втриматися от смеха.
Так, я жил там много лет.
Это мой *вчитель.
Это мой преподаватель.
Я не собираюсь работать в понедельник.
У нас есть лифт и отдельная *ванна.
*Починая выучивать российский язык, я не имел нет *найменшого понятие, как это будет тяжело для меня, строить предложение без ошибок.
Никто *ничого мне не говорит.
Вы, конечно, *засмучені, ибо *втратили одного со своих друзей.
Каждый человек неповторимая.
Посмотрим правде в глаза: это предложение просто некуда не *годиться.
Посмотрим правде в глаза: это предложение просто некуда не *годиться.
Неплохо для *початківця.
Уважаемые пассажиры! Минская городской совет депутатов и Минский городской исполнительный *комутет *сердечно приветствуют Вас с Рождеством Христовым и *Новим годом, желают счастье, здоровье и благополучия.
Я раньше никогда не слышала про *Львів.
Он вообще такого не говорил.
Как это возможно?
Мне нужно бумага.
Глубоко *зітхніть и *розслабтеся.
Вскоре пойдёт дождь.
Время от времени я *граю в *теніс.
Я не живую в *Фінляндії.
Я не *мешкаю в *Фінляндії.
У его есть деньги?
Он имеет гроши?
Они вбивают планету.
Мы были разочарованные результатами *експеримента.
Иногда моя девушка *фліртує с иными мальчиками.
Идёт снег в *Парижі.
Когда у его не было было, он не мог купить купить.
Разбив *люстерко, *Роксолана *занепокоїлася: она верила в *прикмети, а разбитое зеркало обещало ей семь лет несчастья.
— Наверное, чванливости тобой очень страшно, — *пошепки сказала *Яніна.
Но теперь, когда к цели остался лишь шаг, *Орест вдруг *розгубився.
«У *наш время уже является *ніяких чудес», — скажет тебе тот, кто не умеет их видеть.
Су *Ши и Су *Цзию пообещали поминать один про одного каждым *дощовим *вечером.
*Останні дни января *видалися холодными.
Она без разума от *солодощів.
Я *захоплююся её *ретельністю.
*Пальто, которое она хотела, было ужасно дорогое.
Они *пристрасно желали узнать, #что ж *трапилося.
Далеко не всё в *інтернеті можно найти за помощью Google.
Далеко не всё в *інтернеті можно найти за помощью Google.
Это потому что английская — *всесвітня язык.
В *Білорусі *заборонено доступ к иноземных *вебсайтів, #что не прошли государственную регистрацию.
В *деяких областях Францийы *заборонено доступ к иноземных сайтов для взрослых.
*Мародери *вкрали *стародавні артефакты из могилы.
Том купил *декілька *презервативів.
Врач, #что лечит *ваші глаза - *ваш *офмальмолог.
Моя мать сейчас пишет пишет.
Том прекратил печатать.
Её отцы *ненавидять его.
Язык — это *діалект, в которого является армия та флот.
Мы не можем этого сделать.
*Хіба мы не можем даты себе ещё один шанс?
Это полугодие было очень успешным.
Я *зіштохнувся с ней на улице.
Почему ты *затримався?
Ты не *зобов'*язаний отвечать.
Это не единая проблема.
История была правдивая.
Ищите жену!
Эта свежая *сира рыба *чудова.
Кто-то *вкрав мой *чемодан.
Кто-то *вкрав мой чемодан.
Я в сомнениях, #что делать.Нужный совет.
Власть - это *обов'*язок, свобода - это ответственность.
У его было именно *загострене чувство справедливости.
Покинь это дело.
*Звари одно яйцо.
Сред слушателей были *вчителі, адвокаты, инженеры и так далее.
Конечно члены семьи помогают один одном.
Я *впевнений, #что ты найдёшь хорошую работу.
Вероятно Вы метко стреляете?
Кто *найкращий охотник?
Вам *знадобиться вооружённая охрана.
Это важный шаг.
Имеешь что-то почитать?
Я никогда не работаю по выходных.
Это шутка.
«*Іван сложил испытание из математики?» — «Так, и сложил на пять».
Её *однокласники не ценят её.
Хорошо, #что никто не умер.
Он работает восемь часов каждого дня.
Я *сироїд.
Я ничего не знаю про его прошлое.
Которым чином ты решил стать преступником?
Цена на бензин рост.
#Что иные думают про это?
*Гадаю, #что одно исключает иное.
*Чудова погода,  не так?
Никто не поверит ли этим сплетням.
Он вырос в маленьком селе.
Моя мама любит музыку.
Я нашёл добрый ресторан *мексиканської кухни.
Когда мне стража *поїхати к аэропорта?
Сейчас я разговариваю со своим другом по телефона.
Давайте *поговоримо английской.
Я забыл *запитати *Ваше имя.
Тяжело понять чего хочет жена. Ещё труднее понять, почему она этого хочет.
На *різних этапах развития науки человечество по-разному воображало себе, как *влаштований и как работает мозг.
*Вчені двадцатого столетия представляли себе мозг как телефона станцию.
В этой проблеме является две головни составные.
Про это мне имело #что *відомо.
Кто хотел бы что-то сказать?
Время бы уже *зібратись всем добрым людям и вбить всех плохих людей.
Теперь он видит ключ.
Этот карандаш белый.
Ты сказал, #что я *брехун.
В мозгу происходят *взаємозалежні процессы. Нервные клетки генерируют электрические импульсы, которые *взаємодіють с молекулами мозга. При этому сами молекулы изменяются.
Меня звать *Емілі.
Сегодня я имею добрый аппетит.
Не ты ел корж, который я *приготував, а твоя сестра.
Я *боюся *втратити тебя.
Я ценю анекдоты моего дедушку.
Ну хочу делать этого снова.
Том *випав из лодки и пропал.
*Томъ *падъ ѿ *чьлна *и *ищезлъ.
#Что ты пишешь?
#Что вы пишете?
Этого слова не существует в французской.
Я верю: где-то за горизонтом является место, где я наконец лишусь этой *пустоти *всередені.
«Я жду на тебя в твоих снах», — сказал он на *розвітання.
Я думаю, она с ним *розлучиться.
Свой к своего по своё.
Свой к своего по своё.
Война — это пекло.
Она меня *обдурила.
"Он любит музыку?" - "Так, любит".
В стоимость *включено выполнения ремонтных работ в квартире из *врахуванням построечных материалов.
У меня есть сын.
*Катя может *їхати на велосипеде без рук.
Это их право.
Мы будем готовые.
Мы не забудем.
Мы не хотим, *аби Том пошёл.
Кто готовит?
Том с нами.
Я рассчитываю на *Тома.
Это *жеребець или *кобила?
Я собираю почтовые листовки.
Ты *грав на *гітарі.
Моя собака из'ел мою домашнюю работу.
Моя собака из'ел мою домашнюю работу.
Том не *жартує.
Ты не мог бы, будь ласка, *увімкнути свет?
В каком-либо разе, я с тобой не *згоден.
Восемь *гобітів складывают один *гобайт.
Мы имеем время.
Учиться, учиться и ещё раз учиться.
Том только что *подзвонив.
Том только что позвонил.
Меня вчера *обікрали.
Ты *красива.
Том так и не умеет управлять машиной.
Том так и не умеет управлять машиной.
Я не умею говорить испанской.
Я не умею говорить испанской.
Эта книжка моя.
Я сейчас *іду на работу, потом тебе *передзвоню.
Он всегда такой занятый.
На тебя можно *покластися.
Этот муж очень старый.
Скажи мне — я очень хочу знать.
У неё очень много книг про историю.
Она может прийти сегодня.
Мы завтра встретимся?
Италия - это очень *красива страна
Ты не знаешь, кто я.
Так, я тоже так думаю.
Я не очень хочу *просити его что-то.
Я не умею граты на *гітарі, не говоря уже про скрипку
Этот писатель - *росіянин.
Он *розлютився, потому что его не пригласили
#Что выучивает *совєтолог?
#Что выучивает *радянолог?
Как *смачно!
Они пошли?
То, #что тут *коїться, — это и смех и грех.
Я только что *втратив работу.
Я знал, #что я мог победить.
Я хочу предварить *Тома.
Я *пам’*ятаю, которым он *бував.
Я не хочу, чтобы эта ночь закончилась.
Хорошо. Делай по-своему.
*Попробуй ещё раз!
Мы разговаривали про его весь вечер.
Эти дамы разговаривают *французською?
Дождь *ішов *цілий день.
Я совсем не разумею английской.
Почему ты мне не веришь?
Давай *зустрінемось прежде театром.
Я знаю, кто такой CK.
Это не рыба.
#Что ты любишь в мне?
Я знаю закон лучше, нож ты.
Я этого не слышал.
Так ты это сделаешь?
Сейчас я выучиваю *есперанто.
Сейчас я выучиваю *есперанто.
Том хотел что-то выпить.
Сделай его *фоторобот!
Сделай его *фоторобот!
Меня не *хвилює, #что там кто говорит.
Он считает себя героем.
Ты *завджи *п’*єш кофе на завтрак?
Я не будку с этим *сперечатися.
Я не могу поверить, #что я только что это сказал!
Я не врач.
Где он работает?
Моя *кобила *ожеребилася.
*Іди с нами.
Креационизм - *псевдонаука.
Я не знаю больше *онлайн-словарей, но в PDF’*ному виде является 香港粵語詞典, можно *загрузити из ishare.iask.sina.com.cn.
«А сколько в HTML может чванливости заголовков?» — «Шесть, от h1 к h6», — «Благодарю. Я тут форму *налаштувань *ліплю».
У неё является деньги?
Она имеет гроши?
Это большая собака.
Дети — цветы *нашого жизни.
После того, как представители Российской Православной Церкви не дали провести День *Нептуна, в *Приамур’*ї началась наводнение.
Ты не сильно *напружуєшся.
Он решил все проблемы.
Я хочу твоей крови.
Это ты.
Моя жизнь *скінчилося!
Том хотел помочь Мэре.
Том открыл окно.
Меня *вкусила *бджола.
#Что *Тома так *розізлило?
Ты когда-*небудь видел акулу длиной больше *трьох метров?
Дети должны чванливости в сопровождении взрослых.
Кто со мной?
#Что ты пишешь?
#Что вы пишете?
Она всегда мне верит.
Ты это *спеціально сделал!
Это моя цель.
Она *шпигувала за ним, пока он принимал *ванну.
Я *певен, #что *ваш отец *пишається вами.
Я *певен, #что *ваш отец *пишається вами.
Он недавно умер.
А могу я *дістати расклад занятий?
Она получила диплом с отличием.
Я не люблю *ані чай, нет кофе.
Том *спакував свои речи и пошёл.
Я будку говорить про тебя.
Не *хвилюйся, мальчик. Твоего друга *Рона *знищено. Мы решили, #что так будет лучше для всех.
У меня у холодильник ничего является.
*Тудо *эре *льыргыктен *коштеш.
*Робін - друг *Бетмена.
*Ожно, *айдемын *сулыкдымо *улмыж *годым, *юмо *шке ӱ*дыржым *мландываке *ончен *кошташ *колтен.
*Тудо *шоҥ*гылыклан *кӧ*ра суҥ*гыргеш.
*Всякий, кто одного раза провозгласил насилие своим методом, имеет выбрать враньё своим принципом.
Очень много религий обещают жизнь после смерти.
Том *упізнав меня.
Том *вийшов из себя и *накричав на Мэре.
Можем идти.
Я видел её с тобой.
Я увидел собаку.
Том *телефонував?
Вi*н *вкрав у меня грошi.
Я ждал почти *півгодини.
Вы нашли то, #что искали?
Они отдают предпочтение пациентам, которые не могут говорить.
Я думаю, #что это ужасно.
Я не знаю, #что *трапилося с Томом.
Я не знаю никого из этих людей.
Бразилия *втратила большого политика.
Он купил *новий компьютер.
Божье, *храни Украину!
Это неверно.
Они зовут эту планету "Земля".
*Брехун!
Я не люблю *пi*внiв.
Ты правдивая ведьма!
Слышал какие-то новости из *Австралії?
Ты можешь *розгадати эту загадку?
Я *вийду *подивитись *феєрверк.
Твоего имени у списка точно является.
Ты предал *нашу доверие.
Вы никогда раньше не *скаржились.
У вас было много возможностей.
Тебе *вдалося то, #что не *вийшло в иных.
Вы совсем на нас не *схожі.
Вы пугаете пугаете.
Только вы пережили эту атаку.
Ты доху мне не *пробачила,  не так?
Ты наверное уже много раз это делала ли.
Вы осветили мой день.
Обещаю *подбати про твою безопасность.
Мне это совсем не сдаётся дивным.
Ты пообещал, #что *подбаєш про #они.
Не *ставте мне таких *важких вопросов.
Он дважды меня *вдарив.
*Молодому инженеру не хватало хватало.
Я уважаю *вашу мысль.
Я *відмовляюсь отвечать на эти обвинения.
Предлагаю Предлагаю.
Я *впізнав *Тома за голосом.
Я пытаюсь *утримуватись от разговоров про религию.
Я не *розкаююся в том, #что я сделал.
Том *здався мне очень *скритною человеком.
Это меня очень задело.
Я не знаю начало, но могу *заспівати *приспів.
Позднее читатели *довідуються, #что Доньев — *кіборг, #что отказался *коритися наказам хозяина.
Кофе холодная.
Правило. Названия городов и стран *використовуються без *артикля. В *род. *відм. они получают окончание -s, в иных *відмінках не получают *ніякого окончания.
Жизнь это приключение.
Я шёл за отцом.
Я так вижу, ты и *справдi *хтивий *кобель. На *колiна, и *вилизуй мою *мокру *пi*хву! Вi*дтепер ты моя *покi*рна секс-i*грашка.
Дошли к *Берліна, дойдём и к *Нью-*йорка!
Она *п'является как рыба.