Том дома.
В то время Британия не подготовилась к войне.
Он отменил встречу в последний момент.
А ты детям сказал, что мама съела бешенное мясо.
Отец тоже последний.
Напиши своё имя большими буквами.
Я плохо плаваю.
Почему ты нам не сказала, что беременна?
Я не ем.
Не твой отец.
В небе было бесчисленное количество звёзд.
Они ушли?
Иди сюда.
Ребят, а если он вернется?
Трилобит!
Я не мог решить, какую дорогу выбрать.
Вчера я поймал пять рыбин.
Верблюды - корабли пустыни.
В начале Бог создал небо и землю.
Я на минуту, Файоло.
Вы Норма Дезмонд.
Костюмы для этого спектакля сделал наш театральный портной.
Ему нравиться гулять в парке.
Чашку чая, пожалуйста.
Не волнуйся. Ты можешь на меня рассчитывать.
Я перезвоню в четыре часа.
Даже не знаю, создан ли я для этого мира.
Ерунда, небольшой порез.
Если ему дадут ещё один шанс, он сделает всё, на что способен.
Он солгал мне.
Оденься и иди домой!
Что за чудо!
Насколько мне известно, данное химическое вещество не позволяет микробам размножаться.
Ах, это.
Посмотрев на него, можно подумать, что он девочка.
Я уже прочитал эту книгу.
Где живёт твой дедушка?
Это оружие без патронов.
У неё большие голубые глаза.
Я не с вами разговаривал.
Там было невероятно тихо; может, поэтому он и любил так это место.
Привет, Чикаго!
Её отец умер.
Тайский — официальный язык в Таиланде.
Не могу понять, что он имеет в виду.
Он всегда задаёт глупые вопросы.
Мы не ожидали, что он выполнит задание за такое короткое время.
Я тебе верю.
Человек человеку волк.
Кто-то украл мой чемодан.
Кровь была повсюду.
Он признался в том, что украл золото.
- Убийца!
Я похудею.
Я верю в тебя.
Всё, что тебе нужно делать, — ждать его прибытия.
Она рассказала о результате своей беспечности.
Она меня бросила только потому, что я мало зарабатывал.
- Не спрашивай!
...что тут такая хорошая...
Правила нет, но есть некоторые исключения.
Я чесал.
Мы не видели тебя последние четыре года.
Мне очень нравится эта квартира, положение хорошее, и, кроме того, плата за аренду небольшая.
Однажды ты узнаешь правду.
Руми — его первая дочь.
Где твой брат?
А мадмуазель?
Университет Тафтс — очень знаменитое учебное заведение в Бостоне.
Где вы были?
Какое право?
Я хочу отдохнуть.
Это аминь...
Чтение доставляет мне огромное удовольствие.
Я купил в том магазине кошку.
Можешь воспользоваться моей ручкой.
До свидания.
Что такой хмурый?
Если русня говорит "сухо", то залезешь в болото по уши.
Окна моей комнаты выходят на восток.
Привет, Арти.
Делай. Не говори.
- Да тут, через веранду.
Вода будто зеркало.
Она проживает в деревне.
Вчера я помог своему отцу.
Идёт снег.
Давай, садись.
Они ценят мои усилия.
Он отрастил бороду, чтобы выглядеть взрослее.
Пожалуйста, не убивай меня.
Красивые цветы не обязательно сладко пахнут.
Кофе холодное.
У него в этот раз лучше получилось, чем в прошлый.
Не буди её.
Я совсем не устал.
Я не могу пить такое сладкое.
Он сказал, чтобы мы начали куковать.
Что ещё?
От плохого семени будет плохое зерно.
Твой успех -- плод твоего упорного труда.
Мне очень нравится её сестра.
Я куплю это.
Я сам как Робинзон.
- Да, даже в Берлине.
Дневник, ребятя!
- Спасибо!
Сена течёт через Париж.
Чего не хватает?
Ей пять лет.
Я купил это на той неделе.
Он - честный человек.
Он без колебаний продал свою машину.
Третичный период!
Я смазал велосипед.
Я плохо переношу холод.
Том не шутит.
Уважаемые пассажиры! Минский городской совет депутатов и Минский городской исполнительный комитет сердечно поздравляют вас с Рождеством Христовым и Новым годом, желают счастья, здоровья и благополучия.
Еще утром ему было небезопасно уезжать из Касабланки.
Мы забыли про лестницу.
Деньги — корень зла.
Цены на овощи меняются каждый день.
Его зарплата вдвое выше, чем семь лет назад.
Я возьму этот зонтик.
Том уверен в том, что Мэри невиновна.
Я бы хотел купить карту.
- Да, Бела?
Эти солнечные очки велики.
Наука основывается на наблюдении.
Его величина ошеломила нас...
Он просто мечтатель.
Моя сестра принимает душ каждое утро.
Медицинская помощь прибыла сразу после происшествия.
Они любят своих детей.
Сейчас там светит солнце, и никто не знает, когда они вернутся назад.
Ладно, я сяду за руль.
Он быстро устаёт.
Я понимаю, что ты чувствуешь.
Фермеры сортируют яблоки на хорошие и плохие.
Что за сцена?
Для этого нужен характер.
Если завтра будет идти дождь, я просто останусь дома.
Я вытащил ручку и начал заполнять первую страницу нашего Дневника...
- Договорились.
Это Хедда Хоппер.
Встретимся на вокзале.
И никто тебе не помог?
Украинский язык очень мелодичен.
Тут зимой бывает много снега?
Я женат семь лет.
Ты не должен встревать, когда кто-то другой говорит.
Дарёному коню в зубы не смотрят.
Я не понимаю, зачем в украинском алфавите переносили мягкий знак: на мой взгляд, было гораздо логичнее, когда он был в конце.
У каждой страны есть государственный флаг.
Он не нашел то, что я спрятала.
Работа для меня всё.
Мясо издавало ужасный запах.
И эта окаменелость - кусок Истории нашей Земли...
Я так тебя люблю.
То, что он рассказал, было слишком смешным, чтобы в это кто-то поверил.
Поезд опоздал сегодня на десять минут.
Вчера было воскресенье, так что я весь день спал.
Я заставил ее убежать....
Хочешь, чтобы я сказала?
Этот подарок подарила мне Анна.
Я могу читать по-английски.
Не волнуйся за меня.
Хочу во Львов...
Ты сам дурак!
У меня есть брат.
Эта страна называется Россия.
Я думаю, у него всё получится.
Я очень сильно по тебе скучаю.
Когда Джастин Бибер начал свою музыкальную карьеру, ему было четырнадцать лет.
Ты веришь в привидения?
Говорить - одно, а делать - совсем другое.
Он опасен для общества.
Твой успех во многом зависит от того, сумеешь ли ты воспользоваться этой возможностью.
Да.
Птицы летят.
Она обожает кошек.
Перейдём улицу.
Тебе понравилось?
Я была приглашена на их свадьбу.
Надеюсь, у тебя всё в порядке.
Ты это специально сделал!
Я использую компьютер.
У науки нет названий для этих животных, и им дают такие имена, чтобы, они были понятны в любой части мира.
Он поехал в Испанию.
Я с нетерпением жду, что он скажет.
Он работает восемь часов каждый день.
- Мы уходим только на один день.
Как пожелаете, мадам.
Ты шутишь?
Она вытерла слёзы.
Он богат. Ему не нужны деньги!
Он легко ответил на мой вопрос.
Ты хорошо выглядишь с короткими волосами.
А потом?
Свой к своему за своим.
Он кто угодно, только не дурак.
Ей нет равных во владении французским.
Я люблю жизнь.
Он был вольнодумцем.
Свяжите меня с ней.
Привет, как дела?
Германия не хотела войны с Соединёнными Штатами.
Это - не сам мистер Демилл, а кто-то по имени Гордон Коул.
Но дать Беле понять, что любит ее.
Это не была настоящая любовь.
Том купил несколько презервативов.
Это деревянный стол.
Официант.
Стрелец.
Ты тут?
Какие вы безобразники!
Пол провалился.
Это моя любимая песня.
Успех - это результат твоих усилий.
Лучше бы мне выйти.
Этот певец нравится многим девушкам.
Жизнь невозможна без воды.
С такими большими следами он должно быть был огромным монстром.
Эти часы вы можете взять за так.
Садитесь.
Я вспомнил про Арти Грина.
Сколько это стоит в день?
Он мне по душе.
Это тебя совсем не касается.
Вы не могли бы немного подвинуть стул?
Добрый вечер!
Я тебя предупреждал, чтобы ты так не делал, так ведь?
Бывает.
Ему нужен зонтик.
Он много знает о животных.
Вас лишают голоса, капитан.
Это не все.
Какой цыпленок выпорхнет из-под Белиной юбки?
- Не удается запомнить?
Я хочу твоей крови.
Когда это начинается?
Всё прошло как по маслу.
Меняем курс.
Его брат учился очень усердно.
Комиссия по честной торговле предъявила новые доказательства в расследовании подлога.
Эта дорога приведёт тебя туда.
Я получил от неё письмо.
Он самый умный ученик в классе.
Я не понимаю, почему Германия победила на Евровидении.
Я смогу увидеть его в следующем году.
В Советской России предложение пишет тебя!
Её не забыли.
Площадь Рынок — исторический центр города.
Не знаю, что заказать.
Не так страшен чёрт, как его малюют.
Чем выше мы поднимались, тем становилось холоднее.
Она приготовила для меня пирог.
До поездки в Нидерланды я никогда не видел ветряных мельниц.
Она справится со сложными задачами.
Мальчишки останутся мальчишками.
Ты напоминаешь мне своего отца.
Эти проблемы будут разрешены в ближайшем будущем.
Да, у меня есть другой... здесь!
Живущие в стеклянных домах не должны бросаться камнями.
Сейчас я помню.
Какой же он тупой!!!
И, наконец, третий тип - это музыка, которая существует только для себя.
Взгляни на мои руки, на моё лицо, в мои глаза.
У меня болит плечо.
Я напрасно доверял такому типу.
У вас есть что-нибудь от боли в животе?
Поезд уже ушёл.
Внезапно она остановилась и обернулась.
Опрос: 37% американцев выступают против строительства мечети в Нью-Йорке.
Религия - опиум для народа.
Где она опять?
Есть разница?
Им всегда не хватает денег.
Вижу фейерверки!
Он пришел в сознание через три часа после аварии.
Который час?
Сказать и сделать – это разные вещи.
Мне пугает то, что в последнее время у нас часты землетрясения.
Что это, Петр?
- Из бригады.
Ничего особенного.
Облака плывут по небу.
Почему всегда я?
Вам никогда не приходило в голову, что у меня может быть собственная жизнь?
Но учти, я делаю это исключительно ради науки!
Но тому, кто смотрел на меня с такой ненавистью...
Дети открыты различным видам влияния.
Спасибо!
Вернитесь в Болгарию.
Все пассажиры погибли в аварии.
Из личных запасов босса.
Я шёл за отцом.
Она повернулась и улыбнулась.
В это с трудом верилось.
Это яблоко гнилое.
Как только он лёг в кровать, он заснул.
Отсутствие новостей - это хорошие новости.
Я достиг всего, что планировал сделать на сегодня.
Мне никто из них не нравится.
- Добрый вечер, господа!
Он лучший игрок в нашей команде.
Что бы не случилось, не буду говорить никому об этом.
Я никогда не забуду твою доброту.
У меня есть семья.
Ты устал?
Ричард Блейн, американец, 37 лет.
Как хорошо она готовит!
Я получил подарок на день рождения.
Горькое и стыдливое стыдливое признание.
Правду не спрячешь.
Ни один браузер не безопасен.
Я не помню, где купил это.
Мне нравится вкус арбуза.
Хорошо, что никто не умер.
Да люди катаются ради этой музыки.
Никто не видел Тома.
- Затем я пойду на собрание.
В тихом омуте черти водятся.
Пойдём!
Оно никуда не годится.
Он окончил Токийский университет.
Я открыл её, когда ей было 16.
довольно простые съёмки.
Отец гордится своей машиной.
Сегодня не было посетителей.
Христиане верят в Иисуса Христа.
Он, наверное, выпал по дороге...
Со всеми заводишься со своей формалистской мордой.
Чей это велосипед?
Первое животное, встреченное нами в Доисторической эпохе!
Я просто пошутил.
О да, правильно. Я должен был встретиться с друзьями в Сибуе сегодня в восемь вечера.
У нас есть хорошая новость.
Не знал беды - так женился.
- Тогда что ты так смотришь?
Мне холодно.
Они слезли с дерева.
Кто ваш любимый актер?
Кто поел?
Любовь правит миром.
Эти часы очень ценные.
Я так и знал.
Товарищи рабочие!
Живи и учись.
Они прожили в Лондоне десять лет.
В этой фразе нет грамматических ошибок, но всё же, я думаю, что на практике ей никогда не будут пользоваться.
Что я сделала со своими ключами‽
Кофе мне нравится больше, чем чёрный чай.
Конечно, мисс Дезмонд.
Мне не нужна твоя жалость.
Когда государственное воруешь, не смей кричать.
Я очень сильно по тебе скучаю.
Я женщина.
Я не читаю его рассказов.
- Это серьезное предложение?
В поезде запрещено курить.
У меня чешется ухо.
Он выпил стакан красного вина.
Ты сентиментален.
Неплохая идея.
Даже черная курица несет белые яйца.
Но у нас нет денег.
Дух проявил себя.
Мой отец оттуда.
Смерть одного человека - трагедия, смерть миллионов - статистика.
Хочешь мира - готовься к войне.
Злость осталась, а где уж та земля.
Он был очень добрым и ответственным.
Когда идёшь домой?
Хорошая, еще и потому, что сюда никто не приходит.
Я так не думаю.
Забудь об этом. Всё-таки он наш общий друг.
Нервишки шалят?
Внизу есть аптечка.
Как бы я хотел вам в этом помочь.
Что тебе нужно?
Я не знаю, куда идти.
Антоним к непрактичности — практичность.
Спасибо за поправку.
Дайте, пожалуйста, стакан воды.
Тебе придется решать за нас обоих.
Тайфун разрушил очень много домов.
Он может по-русски и говорить, и писать.
У меня нет денег, но есть мечты.
Пожалуйста, принесите мне чистый нож.
Мой брат болен со вчерашнего дня.
- Клубная яхта?
Ни один обозреватель не безопасен.
Я не верю в религию.
Ты не можешь хоть раз прийти вовремя? Я ждала тебя целый час.
Ты женат?
Как вы осмеливаетесь мне такое говорить?
Тот дом гораздо лучше его дома.
Этот эффект заметили создатели полноэкранных редакторов, таких как PyRoom, FocusWriter и DarkRoom.
Когда увижу Ника в следующий раз, мне нужно будет спросить у него адрес и телефонный номер.
Выпьем за его успех.
Далеко не всё в интернете можно найти с помощью Google.
Нужно говорить правду.
Эти солнцезащитные очки слишком велики.
В последнее время Мюриэл нравится меня злить.
Оденься!
Франция воевала с Россией.
- Ваш выигрыш, сэр!
Тогда это проблема...
Он совершенно не интересуется тем, что происходит в мире.
Кен тебя искал.
Он не был счастлив, несмотря на всё своё богатство.
Пошёл на хуй!
Я родился в Нью-Йорке.
У него плохой почерк.
Немецкий дог - порода собак, известная своим гигантским размером.
Это болото легко может тебя проглотить...
Мне уже пора идти.
Что сейчас делает Джон?
Он мне нравится.
Всё равно, мне это не нравится.
- С удовольствием.
Любовь слепа.
- То покореженное?
Я сел рядом с ним.
Учитель рассказал нам забавную историю.
Сколько времени ты пробудешь в Лондоне?
Где ты видел ту женщину?
В науке практика важнее теории.
Критическая статья и курсовая работа - жанры, которые нельзя путать.
Я курю сигары.
Вот мой флаг для нюнорска. Поскольку идеология нюнорска основывается на максимальном расхождении с датским, датский фон флага заменяем исландским, потому что создатели языка использовали исландский для вдохновения. Форма флага не прямоугольна, потому что... ну, странный он, этот нюнорск.
Она забеременела.
«Это какая-то униформа?» — «Да, дело в том, что я играю в хоккей».
Как могут люди спать в самолёте?
Когда я вышел из дома, погода была чудесна.
Вот придурок!
Лучше голый и правдивый, чем богатый и беззаконный.
Парень, это не первоочередно!
Я сказал им послать мне ещё один билет.
Мне пора идти.
Девочка, которая работает в булочной — симпатичная.
Ты помнишь то лето, когда Том побрил голову?
Да, это даже не половина...
Могу ли я получить расписание занятий?
Чем вам помочь?
Робин - друг Бэтмана.
Мы были разочарованы результатами эксперимента.
У одной вдовы было две дочери.
Это лекарство тебе поможет.
Ожидания...
Капельки пота выступили на его лбу.
- Хорошая форма!
Он живет недалеко от парка.
Я это сделаю согласно вашим инструкциям.
Ты хочешь мне рассказать что-нибудь?
Я выбрал их вместо туфель.
Не знаю, придет он еще или нет.
Бездянка?
Вы знаете, кто я?
Ветер дует.
Темно, хоть глаз выколи.
Трудно жаловаться на таких добрых людей.
Меленяны, Меленяны, золотая нива...
Это книга о звёздах.
Франция находится в Западной Европе.
Нам было интересно, что же еще ждет нас впереди.
Не трогай мой велосипед.
Я не знаю, что с ним случилось.
Он обманул своих клиентов на большую сумму денег.
В прошлом месяце наша двадцатилетняя дочь родила девочку.
Поэты пишут стихи.
Он поздравил меня с успехом.
- Я одолжил её моему другу.
Я прожил в Сэндае десять лет, прежде чем посетил Мацусиму.
Сухой лист упал на землю.
Кто ищет, тот всегда найдёт.
Биллу всегда удаётся послать матери подарок на день рождения.
Ладно.
Могу я узнать вашу дату рождения?
Хочешь побалансировать?
Не надо судить по внешности.
Ладно, я пошел.
Он работал с девяти до пяти.
Пожалуйста, заполните эту форму.
Я вчера получил письмо от старого друга.
А теперь рассказ окончен.
Моему учителю физики все равно, пропущу ли я занятия.
Ты должен обращать на него внимание.
Я люблю прогуливаться в парке.
Вон за теми кустами!
Я надеюсь скоро вас увидеть.
Я юна.
Это предложение.
Дочери моей подруги зарегистрированы на Facebook.
Английский язык учат в большинстве стран.
Платон мне друг, но истина дороже.
Религия - опиум для народа.
Ужин в холодильнике.
Попробуем выкрутить.
Вы говорите по-китайски?
Линда обожает шоколад.
Nakido — платформа для обмена файлами.
Новый контракт позволяет нам требовать всё, что нам нужно.
Я не знаю начала, но могу спеть припев.
Больше припарковать негде.
Джон - мой лучший друг.
Так же, как и я, он невысокого роста.
Он не обратил внимания на наше предупреждение.
Комары в Миннесоте большие, как аисты.
Сколько вам лет?
Ты должен быть осторожен, выбирая своих друзей.
Жизнь слишком коротка, чтобы изучить немецкий.
Он считается одним из величайших в мире ученых.
Куда он пропал?
Я не живу в Финляндии.
Мне всё равно, что со мной будет.
Как была твоя прогулка?
Яблоко ещё не спелое.
Я могу только ждать.
- Да, грохочет!
Когда идёт дождь, автобусы опаздывают чаще.
Вы не врач.
Их мать их бросила.
А, всё как всегда.
Я с тобой.
Что мне теперь делать?
Эта книга достойна похвалы.
"Она молодая?" - "Да".
Это моя мама.
Следующий праздник выпадает на воскресенье.
Думаю, через какое-то время...
Позвольте мне показать вам наш дом.
Любите ваших одноклассников! Любите ваших родителей! Любите вашу страну!
Прошу прощения, вы не могли бы повторить?
Как же я соскучился по тебе!
Какого ты мнения о тех японских писателях?
Я люблю смотреть баскетбол.
В моей комнате нет часов.
Обналичьте и никогда не возвращайтесь!
Я понимаю её, но с другой стороны, я не думаю, что она права.
Король и его семья живут в королевском дворце.
Германия — парламентская республика.
Придержи это.
Какой кошмар!
Ты опять не пришел! А я так ждал...
Мы в последнюю минуту скрылись.
- Было похоже на приказ.
Я не доктор.
Адвокат ждал Бена.
«Философия» — это греческое слово, означающее любовь к мудрости.
Файоло, бездарь ты!
Это Женда.
Ласковый телёнок двух маток сосёт.
Одного языка никогда не хватает.
Конечно, он проигрывает.
Естественно, члены семьи помогают друг другу.
Где вы?
Я уже закончу колледж, когда вы вернётесь из Америки.
Я понимаю твой язык.
Мир не вертится вокруг тебя.
Вырезать меня?
Она умеет говорить и писать по-французски.
Математика - мой любимый предмет.
Алматы - мой любимый город!
Нет, Петя.
Новость быстро облетела деревню.
Я того же возраста.
Вы не поменяетесь со мной местами?
Естественно, они расчитывали, что я стану великой кинозвездой.
Боль была почти нестерпимой.
Вчера я починил велосипед.
Все знали эту песню.
Это не рыба.
Тебе стоит бросить пить.
Я взял книжку в библиотеке.
А еще две пары докладывали, и работы было достаточно.
И от доброго отца родится бешена овца.
Поклялся ты, дитятко, — так добудь же ты мне теперь этакой водицы, поищи, принеси, корешки мои бедные подлей…
Оглянись вокруг.
Её мать сделала себя сама.
Будешь со мной играть?
В любом случае, спасибо, что помог.
Мне перепадала половина её выигрыша.
Что бы там ни было, меня это не удивит.
Я осталась жива, но какой ценой!
Пас.
Тысяча долларов - большая сумма.
Ты знаешь хотя бы одну из двух девушек?
Брось!
У меня уйдёт слишком много времени на объяснение, почему это не сработает.
Прости, я люблю тебя.
Бабочка - это зрелая гусеница.
У меня нет времени на чтение книг.
Лучше поздно, чем никогда.
Не скажу.
Вот поэтому я и не люблю кошек.
Она часто такое говорит.
У нее много денег.
Нам не следует презирать других людей.
Начиная изучать русский язык, я не имел ни малейшего понятия, как мне будет трудно строить предложения без ошибок.
Может в другом месте?
Свет!
Мы поймали вора.
Когда-то я хотел быть астрофизиком.
Извините, мне нужно сойти на следующей остановке.
Что вас разбудило?
Теперь он видит ключ.
Дни становятся длиннее.
Я должен был уделять немного больше внимания.
В этом номере гостиницы вы можете слышать шум моря.
Не более 50 франков.
Я не понимаю, почему он так сделал.
О, если бы мы в позорных делах были такие же стеснительные и боязливые, как часто мы бываем боязливые и порочно стеснительные в порядочных поступках!
Если мы перестанем бороться с врагами - погибнет весь мир.
Допустим, пойдёт дождь. Что будем делать?
У меня есть друг, который живёт в Киото.
А какова будет цена этого штрафа?
Она мне доверяла.
- "Тёмные окна".
То, чего даже ты никогда не видел.
Он был возле свиней, а к нам ходил за молоком.
Твоего апостола!
Служебный вход.
- Я же сказал, что здесь мель.
Это жеребец или кобыла?
Евангелина Лилли — канадка.
Не ты ел лепешку, которую я приготовил, а твоя сестра.
Почему нет?
Отдайте мне мой нож!
Моя сестра каждый год ездит в Карпаты.
В определённом смысле он артист.
Какое совпадение!
Кажется, что-то не так.
- В Братиславе?
Это другое дело.
Давайте послушаем эту кассету.
В этом районе всё еще следуют старому обычаю.
Время от времени я играю в теннис.
Ты - студент?
Не выбрасывай этот журнал. Я его еще не прочитал.
Давайте вернёмся на шесть месяцев назад, в тот день, когда всё это началось.
Не сегодня, не завтра, но скоро.
У меня диарея.
Мой отец поехал в Китай.
Старики забывчивы.
В придачу к сильному туману было ещё и сильное волнение.
Том открыл окно.
Я подозреваю, что Угарте оставил транзитные письма у мистера Блейна.
Она забронировала номер в отеле.
Когда Николь услышала, что её любимый певец умер, она разрыдалась.
Он прекрасно играет на скрипке.
На его день рождения я поехал на поезде в город, в котором он жил.
Повсюду так тихо...
Они избежали наказания.
Чтение - моя страсть.
Я выбежал на улицу, чтобы успеть на урок.
Дурак, зачем ты съел огурец? Ты же знал, что я хотела сделать себе огуречную маску!
Плыви направо! Направо!
Он ответил, что он не знает.
Что вы об этом думаете?
Не хочет работать.
Куда он подевался?
К подошве моего ботинка прилипла жвачка.
Он не такой, как мы.
Не будьте трусихой и пишите этот сценарий.
Это ручка или карандаш?
Здравствуй, Чикаго!
- Мы справимся.
Расскажите еще про Меленяны, про меленянское поле.
Увеличение числа жалоб клиентов может свидетельствовать об упадке бизнеса.
Мы ведь с тобой единомышленники.
В парке было много людей.
Сноповяза нет.
Он говорит не только по-английски, но ещё и по-французски.
Дворовый пёс вдруг подошёл к ребёнку.
Я очень устал, я хочу ложиться раньше.
У меня идея.
Бездонный колодец не засыпать.
Мы не знали этого и не слышали об этом.
Она разбила вазу специально, чтобы меня достать.
Бэтти, позволь мне пойти с тобой.
Я хочу на берег.
Школа предоставляет ученикам учебники.
Проблема в том, что солнечная энергия слишком дорогая.
Ему не позволили поступить в колледж.
Начнем же нашу неделю.
Казахский язык - мой родной язык.
Закрой глаза.
Этот карандаш белый.
Это потому, что люди - млекопитающие.
У меня есть пара идей.
Игра состоится даже в дождь.
Характер Мэри был столь же приятен, как и ее сестры.
У него очень современный дом.
- Норма Дезмонд!
Что другие думают об этом?
Джим склонен заходить слишком далеко.
Начнём, как только ты будешь готов.
Климат Токио отличается от лондонского.
Мне нужен мой нож, и я хочу получить его обратно.
Мы поедем, как только утихнет дождь.
У нас нет другого выбора кроме как продолжать.
И это тоже, разве что назад в оккупированную Францию.
Мне нужны несколько картонных коробок, чтобы упаковать мои вещи.
Обычные люди меня не интересуют.
Израиль должен быть стёрт с карты мира.
Ты мне больше не друг.
Я думаю, это ужасно.
Я пять лет изучал английский язык.
Где моя книжка?
Грузовой корабль, следовавший в Афины, бесследно затонул в Средиземном море.
Ты веришь, что есть жизнь после смерти?
Она без ума от сладостей.
Он бежал быстрее своего брата.
Ответь на вопрос.
Он хотел его сфотографировать.
Что это значит?
У тебя три машины.
Я пишу приятелю.
Моя жена хотела усыновить ребёнка.
Он перебежал через улицу, оставив её одну.
А Ласло?
Это было холодная и дождливая ночь, и на улицах не было ни души.
Мне не нравится плохой мальчик.
Давай сделаем паузу.
Пора ужинать.
Лев ест мясо.
Много дней подряд шёл снег.
Согласен.
Война - это ад.
Я хриплю.
К тебе после всюду будет хорошее отношение, увидишь.
Хороший образец!
Моя младшая сестра иногда хотела быть мальчиком.
Коктейль сладкий и легко пьётся.
Я постоянно пишу статьи.
Я вам верю.
Стиракозавр
Бела сердится.
- Спасибо, но...
Мне нравятся Стрельцы.
Конечно, нет, Джо.
Она предана спорту.
Он вернулся из Америки.
Посылаю тебе смешные видео.
Она приготовила для меня пирог.
Я не терплю трусов.
Я нахожу сценарий нудным и банальным.
Хорошая вода!
Если что-то стоит сделать вообще, то это стоит сделать хорошо.
Его крестный всякое воровал.
Он такой всегда.
У него есть белый кот.
Птицы у тебя передохли, а почему?
Это не единственная проблема.
- Хорошо, доктор.
Они поехали в экспедицию на Северный полюс.
Она вырастила мальчика порядочным человеком.
Каждую субботу мы играем в футбол.
Об этом я забыл.
Словом к битве может стать и молчание.
Он совсем не знает французского языка.
Карл, присядьте.
Мы его знаем.
Лёд очень толстый.
Я могу понять, что он пытается сказать.
Да, я сразился с...
После 12 лет в бирманских джунглях я умираю от голода, леди Агата.
Кто за это заплатит?
Я не сделаю этого. Я лучше умру.
Я принесу еще одно полотенце.
Проходите, пожалуйста, и не перегораживайте путь.
Ещё нет.
Полагают, что у китов есть свой язык.
- Как она?
- Сегодня мы встретимся?
Он выдержит нас всех.
Я не сомневаюсь, что он мне поможет.
Мак - мой друг. Он очень любит собак.
Какая вчера была погода?
Эта река в четыре раза длиннее той.
Ребята, мне пора.
Кот ест.
Функции синус и косинус принимают значения между -1 и 1 включительно.
Он полностью выложился, иначе он не выиграл бы первое место.
Сейчас он живёт в Токио.
В этом ресторане подают вкусные блюда.
Этот писатель - русский.
Этот парень - из Колумбии.
Привет, как дела?
Львовский городской совет ещё раз обращает внимание на ложную информацию относительно намерения запретить разговаривать во Львове по-русски.
Разве может говорить о белом тот, кому неизвестно, что такое черное?
Извини, что спросил.
Ты можешь решить эту проблему сам?
Мы сразу подружились.
Она уехала, но она знала, что ты лгал.
Обещаниями сыт не будешь.
- Привет, Арти.
Пока погода хорошая, я как-то побуду одна.
Мужчина был обвинен в убийстве жены.
Я большой поклонник Геттер Яани.
Возвращайся поскорее.
Тут..
Могу я взглянуть на ваш билет?
Но если Ян узнает...
Погоди минуточку.
Ничего страшного, продолжаем грести!
Давай, садись.
Закройте книгу.
Я был приглашён к ним на свадьбу.
Не нужны слова, не нужна луна, Звезды не нужны, раз нет у нас любви.
Я куплю ему пять старых машин, если понадобится.
Красивые цветы хороших плодов не приносят.
Если бы ты пришёл, это было бы прекрасно.
Если хочешь хорошо изучить язык, изучи его сам.
Собака подбежала к ней.
Покажи мне куклу, которую ты купил вчера.
Если бы я умер, кто бы стал заботиться о моих детях?
На самом деле он не был в Америке.
В алгебре мономорфизм — это инъективный гомоморфизм.
Кошка убежала.
Разбив зеркальце, Роксолана встревожилась: она верила в приметы, а разбитое зеркало обещало ей семь лет несчастий.
- Хорошая вечеринка.
Посмотри, что она принесла мне на день рождения!
Еще скажите, что дверцы не скрипят, а поют.
Это Петр...
Ты его часто встречаешь?
Сколько уже было бригадников!
Так жарко, что можно было бы жарить яйца на капотах машин.
Вашингтон - столица Соединенных Штатов Америки.
Дамы и господа, мы начинаем показ фильма.
Том женился на женщине постарше.
История Рима очень интересна.
С того самого момента он стал господином всего созданного!
Джордж ужарил его в живот.
Она горько плакала.
- Что, дорогой?
Многое изменилось за последние пять лет.
Мой словарь очень полезный.
У этой газеты большой тираж.
Твой ужин был таким вкусным!
Честность - не гарантия успеха.
Это классно.
Я не могу принять эту теорию.
Что сегодня на ужин?
Это постепенно.
Мне жаль, что она не присутствует на конференции.
Я должен пойти увидеть его.
Я не играю на пианино.
У тебя грязные волосы.
Я хотел бы позвонить родителям.
- Это я, мистер Крухулик.
Он спрыгнул на осколки стекла.
Кто рано встаёт, тому Бог даёт.
У нас двое детей.
Его непрактичное предложение нас всех очень удивило.
Я хочу предупредить Тома.
Ты можешь идти домой.
Никто не знает, что случится в будущем.
Вижу, вы работаете над моей книгой.
Я не хотел причинить Вам боль.
Стиральная машина - замечательное изобретение.
Это важный шаг.
Забудь про это.
Или солдафон.
Хороший товар сам себя хвалит.
Эту хваталку вы смастерили?
С твоей стороны глупо отвергать его предложение.
Отдалённые объекты можно увидеть в телескоп.
Я уже не тот, каким я был десять лет назад.
Часы сломались.
Он живет в квартире.
Это все уважительные причины.
Обычно мы спим в этой комнате.
Что-то случилось!
Кажется, я понимаю.
Я бы с радостью всё это перевёл, но не знаю голландского.
Не бойтесь делать ошибки, когда говорите по-английски.
Он всегда опаздывает в школу.
Не могли бы Вы показать мне дорогу к порту?
Дождь шёл целый день.
У него еще более странное название...
Девочка пошла в школу, не смотря на болезнь.
Это про меня?
Нож, нож!
Он был сам виноват.
Он нашёл пять ошибок на пять строк.
Я простудился.
Не наступайте на разбитое стекло.
Что бы я без тебя делал?
Как неразумно выпрашивать то, чего можешь сам достичь!
Знаешь, что это такое?
Подели пиццу на троих.
Я не могу обойтись летом без кондиционера.
Том будет здесь с минуты на минуту.
Глубоко вздохните и расслабьтесь.
Прошу прощения?
Когда полиция остановила меня, я двигался со скоростью 120 километров в час.
Пожалуйста, мадам, угощайтесь!
Такая возможность услышать о Меленянах.
Боб был очень счастлив.
Он не говорит по-французски, как и я.
Ты свободно говоришь по-английски.
Ивонн, я люблю тебя, но платит мне он.
Запомни, пожалуйста, то, что он сказал.
Я бы хотел порисовать.
Что вы делаете в свободное время?
- Феррари?
Всегда есть ещё предложения.
Конец уже скоро.
Украине не следовало отказываться от ядерного оружия.
Многим нравятся детективы.
В Мезозойскую Эру существовало много странных видов.
Мы сидели на этой иве час или два.
Она действительно хорошо поёт.
Не ум от книг, а книги от ума создались.
Если у вас возникли вопросы относительно нашей деятельности, или вы хотите получить комментарии специалиста, задайте вопрос, заполнив предложенную ниже форму.
Ты всегда меня критикуешь!
У страха глаза велики.
Я куплю часы моему сыну.
Она стирает свитер.
Вы разлили мой суп.
Есть ли ошибки в этом упражнении?
Единственное, что ты можешь делать - это ждать.
Я не глухой.
Комитет состоит из семи учёных.
Нет, Рик.
Он говорит, что всегда был верен своей жене.
Он отказался от этого плана по экономическим соображениям.
- Я хотел тебя предупредить.
Цветы уже отцвели.
Если бы я мог послать тебе зефир, Чанг, я сделал бы это.
Я уверен, что он неправ.
Я могу ответить на его вопрос.
Скоро зацветёт черешня.
На этой яхте нет дураков.
Во вселенной есть много галактик.
Он ссутуливается от старости.
Он порылся в шкафу в поисках ключа.
Против этого плана не только твой отец, но и я.
Мы ничего особенного не сделали.
Я столкнулся с ней на улице.
Это был парад с большой буквы.
Ему не убежать.
Я помню, я уже читал этот роман.
Тебе лучше не пить так много кофе так поздно.
Он шел, неся старика на спине.
Какой машиной?
Матч отменили из-за ливня.
Держитесь от меня подальше.
Это для моего друга.
Я очень устал, чтобы идти дальше.
Я умею водить машину.
Помойте свои руки перед едой.
Он больше не может ждать.
Том выпал из лодки и пропал.
Он пишет книги.
Из-за дождя мы не смогли поехать на пикник.
Тебе нужен партнер.
Одевай, Жирка.
В воскресенье мы неплохо пообедали.
Я не знаю, когда он вернётся из Франции.
Эти животные большую часть времени проводили в воде, потому что она помогала им легче переносить свой вес.
Он нас даже не замечает...
Танабата празднуется в июле.
Суматра — это остров.
Даже родного сына из дому выгнал.
Он был англичанином.
Папа возвращается завтра.
Запиши, пока не забыл.
Кто украл яблоко?
У них дочь, Бела.
Приходи как можно быстрее.
Видите, как сворачивает...
Может пойти снег.
И дисциплина.
Всё возможно - было бы желание.
Так как я не на службе сегодня, пошли на пляж.
Я это уже слышал.
Принесите замороженную рыбу сюда.
Вы приняли решение стать учителем?
Оставьте ваш зонтик в прихожей.
До самого верха.
Новый год настанет через час.
На английском языке говорят во многих частях мира.
Нужен вор, чтоб поймать вора.
Я не знаю, к кому мне следует обратиться.
Я больше не могу с ним жить.
Лучше не говори ему.
Они не думают и поэтому - не существуют.
В конце концов он вернулся в Англию.
- Официант!
Будь вежливым по отношению к своим родителям.
Что это за суп?
Петр, ты бы быстрее разобрался, что это за животное...
Бергер, норвежец.
Я бы очень хотел, чтобы дождь перестал.
Это лекарство горькое на вкус.
Я был учителем.
Всё больше людей предлагало помощь.
Сколько это стоит?
Не представляю, куда идти и что мне делать.
Где-то остались, прикрылись от дождя..
Будущим мы грезим, а современным гордимся: мы стремимся к тому, чего нет, и пренебрегаем тем, что есть, как будто прошлое сможет возвратиться назад, или очевидно должно осуществиться ожидание.
- Какой учительницей?
Я не хочу делать тебе предложение!
А наш брат зарабатывает отношение.
Безусловно, она красиво выглядит в японском кимоно.
Джимми, завтрак готов. Спускайся.
Ты не сильно напрягаешься.
Майк - капитан нашей команды.
Вы говорите по-французски?
Ты должен заботиться о своей собаке.
Если хочешь, можешь идти.
Ты ведь знаешь, что я не боюсь смерти.
Я тебя люблю.
Ты спятил?
Какой он здоровый!
Её отец - японец.
Эти деревья очень похожи на наши.
У вас есть свежая клубника?
Можешь говорить громче? Я тебя не услышал.
Сядь, Жирка, или мы опрокинемся!
Кажется рога оленя.
Пожалуйста, подождите тридцать минут.
«Возлюби ближнего, как самого себя», — это цитата из Библии.
Интересно, женат ли он.
Ты хотел рассказать мне о свободе?
Прощай, Станка!
Бездарь ты, Файоло.
Он боится собаки.
Братья по оружию - братья на всю жизнь.
Обязательно выпей лекарство перед сном.
У тебя много книг.
Яйца курицу не учат.
Сегодня вечером мы развлекались тем, что составляли своё семейное генеалогическое древо.
Не верь ему.
Она не сможет без своего автомобиля.
Раньше или позже, нам придётся взяться за проблему всерьёз.
Тебе нужна книга?
Уже не скажешь:
Том - хозяин супермаркета.
Я плохо себя чувствовал.
Потом я переговорил с парочкой подхалимов из Метро.
У меня чешется в ухе.
Ладно.
Это старая шляпа.
Вам нравятся яблоки?
Виктор Ласло в этом самолете.
Где взять на новый?
В комнате почти ничего не было.
Они освободили заключённого.
Мы с Томом пошли на концерт.
После этого я ни разу с ним не разговаривал.
- Не хотите присоединиться?
Он подвёз меня в аэропорт Нарита.
Они игнорируют меня.
Не забудь закрыть двери.
Мне нужна небольшая машина с кондиционером.
Ты себе имел любовницу, а я себе ела таблетки.
Вернёмся, пока не начался дождь.
В этой стране среднее количество детей в семье сократилось с 2 до 1,5.
Всего доброго.
Ты уверена?
Это более приятное слово.
Держись за меня, пока не выберемся из толпы.
Он ни разу не солгал.
Руки... Странное проявление человека.
Где они это делают?
Я иду в школу пешком.
Неудивительно, что он так сердит.
На вечеринку пришли все друзья, которым я послал приглашения.
Давай споём вместе песню.
Я хотел бы задать вопрос.
Попался с фальшивыми документами.
Какая большая тыква!
Когда я был маленьким, я ходил ловить рыбу со своим отцом.
Мы надеемся, что тебе всё удастся.
Давайте подберемся по-ближе!
Мне всегда было интересно, как это - иметь братьев и сестер.
Она боится собак.
Мне знакомо ваше лицо.
Ну что, поучительное плавание получилось?
Сегодня довольно холодно.
Кто знает?..
О том как мы разбили лагерь в ледниковом периоде.
Как всегда, я мог только надеяться, что милиция меня не остановит.
Пикник был отменен из-за дождя.
Но только это не твой стрекотун!
Президент отменил рабство.
Мы организованы.
Он оглядел её с головы до ног.
Почему ты не в комнате?
Молю, прости меня!
Ты можешь плавать значительно лучше, чем он.
Пожалуйста, не плачь.
У меня кое-что есть для тебя.
Что означает это слово?
Эти животные к тому же очень покладисты.
Мой отец молодой.
Я думаю о тебе.
В библиотеке слишком сильное кондиционирование.
Я предпочитаю качество количеству.
Он в этом увяз по самые яйца.
Да уж, тебе до него далеко...
Пришло гораздо больше зрителей, чем ожидалось.
Он считает, что среди нас есть шпион.
Война нравится только тем, кто ее не видел...
- Давай, снимай свое пальто.
Он начал играть старую песню.
Как говорят, плохие новости имеют длинные ноги.
Должен перед ним отчитываться?
У меня есть деньги.
Уже светло?
Так говорят последние идиоты!
Я голоден, потому что не позавтракал.
Эта книга стоит 4 доллара.
Робинзон в Меленянах.
Некоторые люди верят в Бога, а некоторые - нет.
Мадонна - красавица.
Мы женаты.
Я попросил его помочь.
Я домохозяйка.
Я удивлён, что ты такой наивный.
Я влюбился с первого взгляда.
Пар костей не ломит.
Давайте развернем лодку для большей безопасности.
Не называй сладким то, что порождает горечь.
Одна ласточка весны не делает.
Твоя сестра как всегда прекрасна.
Он много знает о цветах.
Я не чувствую тепла.
У моего отца много книг.
Тебе нужно поспать.
Знаешь, как это впечатляет немцев.
- До свидания, дорогая.
Это интригует.
Он мне дал яблоко.
Я не одобрил пустую трату времени.
Мой дедушка слегка туг на ухо.
Дело не терпит отлагательства.
Билл нервничает из-за экзамена.
А знаешь почему?
А что, в чём дело?
Родители любят своих детей.
Меня не понимают, когда я говорю по-немецки.
Он украл у меня деньги.
Эй, ты! Подойди сюда.
Он рассказал, что хотел бы стать учёным.
Даже ребенок может это прочесть.
Мне совсем не спится.
У парня с башкой были проблемы, но он вылепил из нас мужчин.
Все, кто его знал, восхищались им.
Эта озёрная вода очень холодная.
Действительно белоснежное.
Нет, не я, а ты!
Э... Как это работает?
Мадам может увидеть.
Я не знаю французского, и тем более греческого.
Нет, она никогда не влюблялась.
Вы преуспеете в изучении английского языка.
У вас есть бумага?
Я не хочу мяса.
Бетти убила всех.
Я собираюсь играть в теннис.
Дракон — это вымышленное существо.
Желаю вам хорошего летнего отдыха.
Почему ты плачешь?
- Привет, Джо.
Моё хобби - собирать марки.
Иноземец быстро привык к японской еде.
Позволь мне сделать это.
Добрый день, дядя Блажей.
Елизавета, королева Англии.
Отпуск уже закончился.
Он принёс свою собаку в школу.
Её лицо было в саже.
Я знаю себя очень хорошо.
Эта дорога соединяет Токио с Осакой.
80% английских слов заимствованы из других языков.
Он тут жил какое-то время.
Он пьян.
На запонки!
Тебе уже пора быть независимым от твоих родителей.
Слезами горю не поможешь.
У кого тут его зарабатывают?
А есть сахар?
Мы стремимся максимально удовлетворить все потребности клиентов, предоставляя высокое качество оказываемых услуг.
Он никому не позволял вмешиваться в его личные дела.
Миллионы и миллионы лет до времен мамонтов
Его легко найти.
После школы я всегда играю в футбол.
Там есть проход!
Билл был в Японии.
Рад тебя видеть!
Что ты пишешь?
Что ты ответил?
Замечательная погода, не правда ли?
Я преподаю.
Горбатого могила исправит.
Не будь такой тряпкой!
Обычно я иду пешком.
Рано или поздно мы все умрём.
- Его здесь нет.
Моя собака съела мою домашку.
Как мне это выдержать?
Кошка убежала.
Знал бы, где упаду — соломки бы подстелил.
Власть и деньги нераздельны.
Английский - не мой родной язык.
То, что тут происходит, — это и смех и грех.
У меня есть прекрасные новости для всех вас.
Я говорю на французском так же хорошо, как она.
Она вышла замуж за музыканта.
Чтение для ума то же самое, что и пища для тела.
Не могли бы вы зажечь свет, пожалуйста?
Снег пошёл.
Этот человек продал душу дьяволу.
Я должен ему деньги.
Будда, поражённый заботой кролика, перенёс его на луну и оставил в таком виде на веки веков.
Мария слишком упрямая для того, чтобы извиниться.
Я хотел бы взять это с собой.
У него есть деньги?
Кажется шерстистые носороги!
У меня нет денег на то, чтобы купить эту книгу.
Я в ванной.
Вы можете открыть дверь?
Что ты любишь во мне?
Может, он не такой романтик, как ты?
Наши гости сидят в общей комнате.
Жалует царь, да не жалует псарь.
Я не могу остановить кровь из носу.
Оставайтесь здесь, сколько захотите.
Десятки писем ожидают вас.
«Я видел ее пять дней назад», — сказал он.
Я вас не понимаю.
Он покончил с собой, приняв яд.
По ком звонит колокол?
Я бедный корреспондент.
Мы знаем эту песню.
Праздник авиации!
Что вы готовите?
После долгих поисков, мне удалось достать книгу.
Жаль, что никто здесь не изучает белорусский.
Иди сюда! Да, ты.
А ты где был, Тони?
Дочь моей подруги завела аккаунт в Фейсбуке.
Он - герой.
Пожалуйста, закрой глаза.
Добрый день.
Я пошёл по тропе.
С Днем Матери!
У меня есть две книги.
Я немного пьян.
Эти места зарезервированы для пожилых людей.
Я не знаю, что делать дальше.
Он всегда прежде всего думает про собственную выгоду.
Покупайте белорусское!
В последнее время у нас хорошая погода.
Сколько, по-твоему, ты всего прочитал книг?
В нашем доме две свободные комнаты.
Мухи и комары помешали ему медитировать.
Закон знают все.
У меня не много денег.
Вкусно пахнет!
Мы бы хотели выпить вина.
Вижу слёзы в твоих глазах.
Спокойной ночи, мама.
Ты уже не пострижена под голландца, но я буду так тебя называть.
Хорошее французское вино.
Он мне сказал, что поедет в Венецию.
В Америке 50 миллионов телевизоров.
Он не последователен.
Мы будем готовы.
Он женился на стюардессе.
Моя мать умерла, когда я был маленький.
Это большая собака.
- Привет, Сэм!
Жирка был очень доволен своим уловом глядя на него, мы не могли злиться...
- Слышишь?
Будьте внимательны!
Тебя интересует политика?
Мы ещё не очень проголодались.
Тому очень нравится японская еда.
Боб привык к тяжёлой работе.
Не клади это мокрое полотенце в сумку.
Как прошли ваши выходные?
«Я буду ждать тебя в своих снах», — сказал он на прощание.
Она выглядит молодой, но на самом деле ей больше 40.
Я занят поиском комнаты.
Покупки на столике?
Лёгок на помине.
Сыграй!
Она для него всё.
Пожалуйста, приходи повидать меня, если будет время.
Он никогда не опаздывал в школу.
Не жди, что за тебя подумают другие.
Вы уверены?
Я человек, живущий одним днём.
Что за роль.
Большие шипы защищали его от нападения хищников.
Я извиняюсь за то, что заставил вас так долго ждать.
Вы смотрите телевизор?
Ты не можешь этого доказать.
Можно ли позвонить вам завтра?
Замечательный и мужественный человек.
Что случилось с моим ножом?
Фламинго!
Не хочу делать это снова.
Я не знаю.
Хочу жить в Кюрасао.
Хотите сесть за руль или предпочитаете остаться сзади?
Боб может ответить на все вопросы.
Я покажу тебе город.
Он такой милый человек.
Она мне очень помогла.
Том сегодня сам не свой.
Ты, верно, уже много раз это делала.
Там где было солнце, страшная тьма.
Все хотят увидеть зрелище с черным солнцем.
Улыбаясь, он постучал мне по спине.
Я работаю продавцом.
Дверь открылась, и мужчина вышел.
Была моя очередь прибираться в комнате.
Я не это имела в виду.
Затем нас увидел капитан Рено.
Да, сегодня очень радостный вечер.
Скажи как называются эти деревья?
Я положил немного сливок себе в кофе.
Вы уже поели пирог?
Что ты сказал?
Я пристрелю его.
Мне все равно.
Мои дети — моё сокровище.
Я понятия не имел, кто она такая.
В библиотеке много сумасшедших.
Он нас услышал!
Что бы ты ни сказал, я тебе не поверю.
Ты должен думать о своей семье.
Ответ правильный.
Я расскажу учителю всё про это.
Большинство жителей деревни были против этого плана.
Я не богатый и не хочу быть богатым.
Юпитер - самая большая планета солнечной системы.
Все животные равны между собой, однако некоторые - равнее прочих.
Карл Маркс видел в сокращении рабочего дня основную предпосылку освобождения человека.
Это между нами.
Джим, закрой окно.
Возвращайся поскорее.
Мой отец — предприниматель.
Мэйбл всегда наступала мне на ноги.
Зайдите на мою интернет-страничку, чтобы узнать больше обо мне.
Иметь идеалы — это хорошо... ты так не считаешь?
Что?! Ты снова будешь за неё?
Следующий, весело освещенный день - плод вчерашнего, равно как добрая старость - награда хорошей юности.
Христофор Колумб нашёл однажды Святой Грааль, но выбросил его, потому что ему не понравился цвет.
Если что-то случится.
Бог дал, бог взял.
Ты и я - мы оба должны заботиться о собаке.
Тот мальчик говорит по-английски.
Я довольна результатом.
Это труднее, чем ты думаешь.
Любить жизнь, любить бога.
Клин клином выбивают.
Сравнение ничего не доказывает.
Мне нужна твоя одежда и мотоцикл!
На французском языке говорят во Франции.
Хорошо ты все починил, но для кого?
Она может придти сегодня.
У него до сих пор есть три слуги.
Какая жалость!
Кто бегает быстрее, Джуди или Тони?
Здесь написано, что они питаются исключительно рыбой.
Это почти открытие!
Кто сильнее, тигр или лев?
Файоло на подряде в Меленянах.
В Японии много землетрясений.
Для нас это была ива.
Наилучший выход - это хирургическая операция.
Я запишу все.
Мы умрём, раньше или позже.
Моя бабушка жила с нами.
В супермаркете у нас большой выбор фруктов.
Милая, предложи гостям кофе.
Английский — язык, на котором говорят по всему миру.
Я собирался тебе позвонить.
Я журналист.
У моего отца есть ферма, на которой он разводит крупный рогатый скот и коней.
Деньги ещё не закончились.
Торопитесь, вы опоздаете на самолет.
Они продолжали разговаривать всю ночь.
Мама сказала мне вести себя хорошо.
Пожалуйста, приведите нам несколько примеров.
Эту задачу сложно решить.
Здесь есть бумага?
Я случайно!
В этом году земля не засеяна.
Не болтай рукой!
Он мне должен помочь.
Железо - это полезный металл.
Надо бы твой чурбан в Бездянке окунуть, чтоб поумнел!
Когда мы сможем поесть?
Этой даме за 80.
Он в беде.
Мой отец перестроил гараж в кабинет.
Надеюсь, я могу вам чем-то помочь.
Джим ещё не пришёл?
Мюриэл сейчас 20.
Нет, Том, к как же возница?
Это предложение переведут.
Он бывал на Хоккайдо раньше.
Друзья познаются в беде.
Мило бросает камешки в воду.
Тебе здесь понравится.
Ты меня помнишь?
Уже одиннадцать часов.
Петр, кто это?
Да, тебе повезло!
- Да, Норма.
Это приложение просто жрёт батарею.
Они отдают предпочтение пациентам, которые не могут говорить.
Горы были видны издалека, и это зрелище захватывало дух.
Как тебе удалось это сделать?
Файоло
Я заболел, так что не смог прийти в школу.
Душно.
Стрелка указывает дорогу на Токио.
После обеда у нее всегда есть время.
Он приехал издалека.
Меня не интересует политика.
Она изредка навещает меня.
Власть - это обязанность; свобода - это ответственность.
- Очень приятно!
Это очень тихая заводь, ничто не шелохнется.
Присутствие всех членов обязательно.
Вот тебе "Гли Дори".
У моего дедушки белоснежные волосы.
Что с ней будет?
Мы с ним разорвали отношения.
Им можно доверять.
Я сам это знаю.
Он, наверно, ухватился за буй.
- Ильза, я...
Когда соседка Джона увидела, как он продает наркотики, она порвала с ним.
Эта машина была сделана в Японии.
Я встретил своего бывшего ученика в Лондоне.
Мальчик весь день наблюдал за птицами.
Кажется, ты не хотел ту книгу.
Да, я жил там много лет.
Она мне не мама, а старшая сестра.
Язычество значительно ближе к природе, чем христианство.
Куда мне выбросить пустую чашку?
Я не знаю, откуда такой слух.
Я не смогу без тебя жить.
Палеозойскую Эру... до силурийского моря... до Трилобитов...
Сколько у тебя с собой денег?
Было очень сложно.
Это моя сумка.
- Что вы, не здесь.
Небо белое?
- Как ты вошла?
Передашь мне соль?
Двадцатое февраля — пятьдесят первый день года.
Сегодня я был занят.
Отлично выглядишь!
Том играет в шахматы лучше меня.
Вам это удалось.
Эти солнцезащитные очки слишком велики.
Поблизости совершенно ничего не видно, ни домов ни людей.
Я хочу послать это письмо в Японию.
Он типичный японец.
Быть может, я и асоциален, но это не значит, что я не общаюсь с людьми.
Самолёт полетел на восток.
Где книга?
Убежал с женой сенатора?
Дует сильный ветер, и я не могу идти быстро.
Прошу меня извинить.
Что значит это слово?
Эта вода вкусная.
Иди к чёрту!
Летом он поливает цветы каждый день.
Ты должен победить свою боязнь темноты.
Наш ребёнок ещё не может говорить.
Она въехала задним ходом в гараж.
Из солнца вырываются языки пламени, со страшной скоростью, целых 700 тыс. км/с на страшную высоту или глубину.
- Это тяжело.
Это было то, что мы называем «новогодний подарок».
Есть много работы, которую нужно выполнить.
Я устал и хочу спать.
Многая лета!
Я знаю, что ты богат.
Так что, был хорошо осведомлен.
Пожалуйста, включи телевизор.
Наш брат?
Делай что хочешь.
Вокруг одни болота, а ты шатаешься черт знает где!
Я что-то упустил?
В этом предложении нет грамматических ошибок.
Это не соответствует действительности.
Она хорошая женщина.
Итак, вы уже решили?
Попробуем?
Они пошли в лес на пикник.
Последние дни января выдались холодными.
Добрый.
Они весили около сорока тонн!
Где ты, Бела?
Он громко храпит когда спит.
Я бы хотел пойти в зоопарк.
Бизон!
Можем идти.
Дверь закрыта ключом изнутри.
Спасибо, там все хорошо.
Моя мокрая одежда липла к телу.
Приятного аппетита!
Какой ужас!
Он был признан лучшим писателем года.
- Думаю, это несложно.
Я уверен, что твой отец гордится тобой.
Его долги накапливались.
Она, наверно, почувствовала, что что-то не так.
Спасибо, я знал, что тебе можно доверять.
Вы подаёте плохой пример.
Разве не любовь все соединяет, строит, создает, подобно тому, как враждебность разрушает?
Старые в годах, молодые в любви.
Мне всё равно, что они обо мне думают.
Самолёт вылетает в восемь часов утра.
С тех пор я его не видел.
Я весь в долгах, мне нужна работа.
Всему своё время.
В сетке у нее бутылка.
Давайте посмотрим, что там!
Извините, не могли бы Вы передать мне соль и перец?
Кто играет Гамлета?
Извините меня.
Она спросила о своём друге.
Кто изобрёл телефон?
Мы надеялись, что дождь прекратится до обеда.
Я всегда что-нибудь подаю нищим.
Я пишу сценарий.
Мы с тобой сближаемся.
Том не мог поверить своим ушам.
Хороший мальчик.
А есть синяя звезда?
Не все люди мудры.
Я так устал!
Он поймал три рыбы.
Количество японцев, в нормальный рацион которых входит хлеб, возросло.
Хочу конфету.
Светофор работает постоянно.
Когда мы перелезали через все эти деревья.
Вы когда-нибудь слышали о Несси?
Точно, ребята, это лед!
Брось это дело.
На столе в номере был арбуз.
Дитя змеи — змея.
В Уэльсе есть пословица.
Пожалуйста, не думай больше об этом.
Мы завтра встречаемся?
Давайте устроим сегодня вечеринку.
В чемодане не было ничего, кроме грязной одежды.
Он попросил у меня прощенья.
Время проходит.
Отношение!
Надрываются как Робинзон.
- Меняем направление.
Не оставалось ничего, кроме как подчиниться приказу.
Думаешь, я тебя испугался?
Я люблю тебя больше, чем её.
Этот вопрос часто возникал.
Её песня хорошо известна молодёжи.
Ты слышал новость по радио этим утром?
Бела, это ужасно.
- Я вернусь завтра утром.
Он мне пишет раз в неделю.
Это моя фотография?
Твоя шляпа выглядит глупо.
Успокойся.
Он не понял ее шутки.
Я верю: где-то за горизонтом есть место, где я наконец-то избавлюсь от этой пустоты внутри.
- Да, мадам?
Эта погода у меня уже в печенках сидит.
Я не умею плавать, хотите, чтобы я утонул?
Это трудная математическая задача.
Один мой друг позвонил мне в офис.
Какой прекрасный город!
Я куплю это.
Она получила диплом с отличием.
Этот голубь пролетел из Сан-Франциско до Нью-Йорка.
В деревне было ни души.
лодку восстановить невозможно...
- Какому помощнику?
Я сказал так в шутку.
Сегодня слоны - это самые крупные из сухопутных животных.
Помогите мне!
Проваливай откуда пришел, уродливая тварь!
Горе неверным!
Ты слышишь, Тони...
Эта комната долго пустовала.
Жирка!
Они знают, где найти меня.
Вы повторяете третий рейх, как будто ожидаете, что последуют другие?
Кто будет готовить?
Похоже, у неё много друзей.
Она шла очень осторожно.
Он положил голову на подушку.
На столе стоит ваза.
Я работал весь день и очень устал.
Чай был такой горячий, что я обжег язык.
Тут требуются мозги, а не мышцы.
Мой отец рассказывал мне на ночь сказки.
Он знает секрет.
Каким же я был дураком, что сделал это!
Мы должны продвигаться, но сначала мы хорошо оденемся.
Это действительно нечто стоящее.
Я знаю его.
Человеческое существо - высшее из млекопитающих.
Лучше я останусь дома, чем пойду на рыбалку.
Том, что ты хочешь на ужин?
Он кажется счастливым.
Факты делают своё дело.
Я знал одного моряка, он любил выпендриваться.
Тебе не нравятся яблоки?
Он прибыл вовремя, не смотря на дождь.
Ты - всего-лишь безответственный ребенок!
Отдохнём.
У неё рыжеватые волосы, поэтому её и прозвали «Морковкой».
Попробуй быть толерантным к остальным.
Автомобиль сломался, проехав полчаса.
Кроме этого есть другие причины.
Хотя он богат, он не счастлив.
Я учился в Бостоне с 2003 по 2007 год.
Когда ей нужно будет уехать за границу?
Разница вот в чём: он работает усерднее, чем ты.
Иногда стоит свернуть на такой, темный, черный.
Несомненно, она его любит, но замуж за него не выйдет.
Ни вино, ни опиум, ни табак не нужны для жизни людей.
Ты уже дочитал роман?
Дорога идёт параллельно реке.
Гадкий утёнок стал прекрасным лебедем.
Как жизнь?
Несомненно, эсперанто является великой тратой времени.
Мне нужны мелкие тарелки - сегодня моя семья будет обедать в парке.
Мальчик, который читает книгу — это Джон.
У этого кладбища даже есть свой сайт, и на нём есть страница «Новости»! Как вы себе представляете новости с кладбища?!
Мальчик искал потерянный ключ.
Вы часто его видите?
Она испекла для меня пирог.
Машины могут многое делать для людей сейчас.
Всем было понятно, что он устал.
Иррациональный разговор продолжился.
- Сэм!
Я не знаю, где это.
Черно-белые телевизоры вышли из моды.
Лирик!
Далеко не всё в интернете можно найти с помощью гугла.
Услышав этот звук, собака убежала прочь.
На безрыбье и рак рыба.
Я вам докажу.
Он снял шляпу.
Вы запишите речь профессора?
Я не вижу никакой разницы.
Токио — столица Японии.
Она повесила календарь на стену.
Бред одного человека называется сумасшествием. Бред тысяч людей называется религией.
Новым экземпляром для нашего дневника.
Молодец против овец, а против удальца сам овца.
Надо наверстать время.
Здесь никого нет.
Петр, быстрее!
Мы встретились в определённом месте.
Пошёл на хуй!
Спасибо, Джонси, и поучи своего коллегу хорошим манерам.
Я не могу себе позволить заплатить так много.
Моя кобыла ожеребилась.
Лампа барахлит...
У него есть собственный дом.
Никто меня так не любил.
Какие именно?
Джон внимательно слушал.
Я решил попросить помощи у друга.
Тони говорит по-английски лучше меня.
Это для меня хорошая новость.
Панды - национальное богатство Китая.
Я так сказал.
Это синее платье тебе очень идёт.
Он посвятил себя исследованию.
Это ящер?
Он написал завещание.
Я собираю марки в качестве хобби.
Мы встретились с ним в центре города.
Убийцы и возможные сообщники направляются в Касабланку.
Ты ребенок и не более того...
Токио - самый большой город в Японии.
Жаль, что я не умею петь.
Тут всё моё.
Ты должен уйти.
Буду стараться каждый день делать физические упражнения.
Сколько лет твоему старшему сыну?
Нас не знают.
Спасибо, я постою!
Не будь дурой.
Ребят...посмотрите на эти глыбы!
Пойдём с нами.
Возможно, он придёт.
Я могу плыть на животе, но не на спине.
Тогда лишь познается ценность времени, когда оно утрачено.
Уничтожает ли униформа классовые различия?
Его звали Шелдрейк.
- Пока.
Пекин — столица Китая.
Я интересуюсь историей Азии.
Я полицейский.
Оставь!
Как мне найти пригородный автобус?
Вот почему я его уволил.
Что происходит?
Я знаю закон лучше, чем ты.
Должен ли я просить Петра помочь?
Ларри Ирвинг пьян.
Как же я соскучился о тебе!
Привет, Том.
Эй, ты! Что ты делаешь?
Минутку! Не кладите трубку!
Я очень скучаю по тебе.
В любом случае я с тобой не согласен.
У него в кабинете как минимум тысяча книг.
Сагайдачный променял жену на трубку с табаком.
У тебя много книг.
Не утратите.
- Товарищ механизатор!
Остановка за углом, а ты, москалик, уже приехал.
Я увидел Луну над горизонтом.
Ты мой друг.
Вот почему так много людей страдают от голода.
Нам нужен огонь.
Где водка?
Бела, мы уже около понтона?
Я спросил официанта, нельзя ли занять столик получше.
Не сердитесь на меня,
Наверное из-за бороды он при первой встрече кажется страшным, но на самом деле он добрый человек.
Никто не поверит этим сплетням.
Я скоро вернусь.
Нет, конечно.
Здравствуйте.
Он долго ждал.
Том решил жениться на Мэри, несмотря на то, что его родители не хотели этого.
Ты должен держать в голове то, что я тебе сказал.
Вы не могли бы перезвонить мне попозже?
Дашь посмотреть мне на это?
Я больше не нужна тебе, поверь мне,
Мне очень страшно.
Идёт дождь.
Хотя бы услышать.
Я бы хотел быть камнем.
Ты никогда не скажешь что-либо значимое.
И черт под старость в монахи пошел.
Я играю в теннис один час в день.
Футбол популярнее бейсбола.
Мы хотели посмотреть на Стегозавра вблизи.
Я женат.
А при чём тут Арти?
Вы принимаете кредитные карточки?
Где мои часы?
Я вчера купил книгу.
Мысли и чувства выражаются с помощью слов.
Послушайся моего совета.
Вы женаты?
Ты права.
Откуда берут начало Олимпийские игры?
Это моя мать.
Она ударила кулаком по столу.
Скоро он сможет хорошо плавать.
Закрой, грохочет!
На столе цветок.
Апчхи!
Я перевожу.
Как повезло, что погода такая хорошая.
Куда ты вчера ходил?
Сравните свои ответы с ответами учителя.
Здесь танцевал Валентино.
Ты поел?
Кен высокий, а я - нет.
Нефть перевозится танкерами.
Какое оно отсюда?
Ему нельзя доверять.
Ты нашел?
Я люблю петь.
Что-то попало мне в глаз.
Дело в том, что в Касабланку прибыл враг рейха и мы беседуем со всеми, кто мог бы помочь нам.
Она плакала.
Мир меняется всё быстрее и быстрее.
Прошлым вечером у меня было свидание с Джейн.
Ты дал слово, что присмотришь за ними.
Солнце садилось.
Эти две строки вам следует пропустить.
Он не только не работает, но и не найдёт работу.
Мы проговорили по телефону до глубокой ночи.
Они спрашивают про вас.
Дастин Московиц — еврейский бизнесмен. Он один из основателей сайта Facebook.
Какая гора в Японии самая высокая?
Птеранодоны!
Я собираюсь сделать ему серьёзное предложение.
Невозможно разрешить конфликт.
Я надеюсь на это.
Что с тобой? Ты выглядишь бледным.
Что бы ты сделала, если бы у тебя было, скажем, десять тысяч долларов?
Когда я смогу вас увидеть?
Привет, как поживаешь?
Не забудьте билет.
Когда просят денег, принимают условия.
Я никогда не буду одинок, пока они у меня!
Он приедет в Париж завтра.
Ты не понимаешь.
Люди младше 18 лет не могут жениться.
Занятия в школе начинаются в девять часов.
Это не может быть правдой.
Как поживаете?
Прикольно учить сленг в иностранных языках.
Искать его среди этих болот бесполезно!
Я не понял ничего из того, что он сказал.
Что ты сказал?
Он еще такой мальчик.
Все хотят услышать о Меленянах.
Она была удивлена дурачествами своего сына.
Джим старательно работает, но у него низкая зарплата.
Какие красивые цветы!
Играть на фортепиано трудно.
У него есть любые книги.
Он похож на своего отца.
Прекратите огонь!
Он недавно опубликовал серию интересных статей.
Прислушавшись к его совету, я передумал.
Он говорил:
- Доброе утро, Рик.
- Такое больше не повторится.
Шампанское и баночку икры?
Они играли в бейсбол в парке.
Ты бездарь, Бела.
Какой зверь маленький?
О чём ты?
Не будь дураком.
Вы - её дочери.
Я предпочитаю интересные фильмы.
Стрела упала далеко от отметки.
Я с надеждой смотрю в будущее.
Я всегда ем не дома.
Они были заняты.
- А как пройти?
Я хочу писать.
Мне надо купить марки.
Я ложусь спать!
Вдруг она атаковала меня и... вы знаете, что я сделал?
Пусть делает, как ему нравится.
Большое спасибо!
Я никогда не забуду твою доброту.
Кто со мной?
Спой, Сэм.
- Нет, Рик, не сегодня.
Меньше знаешь - лучше спишь.
У моей сестры нет высшего образования.
Собака лает на всех незнакомцев.
Это даже не весь бивень, а только часть...
Он извинился за опоздание.
Умоляю тебя, выслушай меня до конца.
Заработав в Нью-Йорке много денег, он вернулся в свой родной городок.
Кролики высунули мордочки.
Можно тише?
Мой отец купил несколько CD-дисков к моему дню рождения.
Не все птицы летают.
Он мне соврал.
Лучше бы признать его правоту.
Где мой сын?
Он живёт в Нью-Йорке три года и знает много хороших ресторанов там.
Я помог ему вчера.
Восемь хоббитов составляют один хоббайт.
Мне нравится быть с тобой.
Она, конечно, не очень красива, но она очень умна.
Докажем, что P — частично упорядоченное множество.
Кто-то выдал секрет врагу.
Когда ты привыкнешь к электронным СМИ, ты больше не сможешь без них обходиться.
Как себя чувствуете?
Я не могу идти быстро, но могу идти долго.
Он был один.
Лиза Лиллиэн замужем за Деном Шнайдером.
Тебе надо позавтракать.
Она говорит на трёх языках.
Я боюсь собак.
Большое дерево упало на дорогу и, когда я ехал, загородило мне путь.
Я не познакомился с ней, пока не поступил в университет.
Что ты купил?
В Японии бывает много землетрясений.
Я не хочу, чтобы ты меня видел.
И раз!
Но у меня нет денег.
Не могли бы вы сделать мне скидку?
Спасибо за твоё письмо и за потрясающие фотографии твоего родного города.
Я каждый день купаюсь в море.
Обычно я иду домой в четыре.
Я учусь за рубежом.
Весной!
Самолёт быстро исчез из поля зрения.
Мне хотелось плакать.
Я хочу однажды съездить в Африку.
Я примерно понимаю.
Мы ищем кого-нибудь, кто умеет пользоваться компьютером.
Он очень изменился с последнего раза.
У этого лекарства нет побочных эффектов.
Лондон окутал туман.
Вот дом, где я родился.
Эта школа была основана в 1970 году.
Это стоит слишком дорого.
Я хочу на ней жениться.
Я выполню эту работу.
Почему ты такой хмурый?
Студенты обожали его.
Здравствуй, мир!
Я вчера туда ходил.
Мы практически семья.
Мы с нетерпением ждём летних каникул.
Они назвали своих котов Томом и Джерри.
Куда ты пропала, Яна милая?
Её платье было порвано.
Можете ли вы мне вызвать такси?
Ты говоришь по-латышски?
Он у нас опытный водитель.
Твоего имени в списке определённо нет.
Вот мой ключ.
Лед вокруг нас уже полностью исчез.
Тони, куда ты пошел?
Я серьёзно!
Он слез с дерева.
Жалко, что темно, его совсем не видно.
Он убежал из дома.
Корова - полезное животное.
Хорошо тому кузнецу, который на обе руки куёт!
Я уверена, что он счастлив.
Вы пьёте спиртное?
"Который час?" — "Десять".
Что, если вы всех нас убьете?
Давайте сделаем десятиминутный перерыв.
- Какие, Мило?
Этот закон не применяется в Японии.
С Новым Годом, любимый.
Тебе нравятся яблоки?
Компьютер часто сравнивают с человеческим мозгом.
Смотри, Рик.
Бела, ты одета?
Ты не очень доволен, не так ли?
Не болтай.
За здоровье!
Это совершенно бесполезно.
Дай мне знать, если тебе что-нибудь понадобится.
Теперь я беспомощен.
Италия - очень красивая страна.
Для чего тебе деньги?
Товар будет доставлен бесплатно.
Черт возьми!
Девочка разбила окно.
Мечта сбылась.
Добро долго помнится, а зло - ещё дольше.
Я хотел бы спросить.
Где ты родился?
Закон суров, но это закон.
Ну-ка, давай посмотрим
Спасибо, Джо.
Он никогда не говорит спасибо, несмотря на всё, что я для него сделал.
Каждый кулик своё болото хвалит.
Я там была еще маленькой.
Я не понимаю, что означает этот знак.
Вы знаете все сюжеты.
Он - очень важная особа.
Эта пара влюблённых продолжала пылкую переписку.
Итальянцы редко говорят о политике.
Загрязнение катастрофически сказывается на экологии региона.
Что будет, если сейчас выключится свет?
Жирка, смотри.
Теперь всё?
Дети - цветы нашей жизни.
Sysko, ты завтра исправишь узбекскую транслитерацию?
«Какое у тебя желание?» — спросил маленький белый кролик.
Я люблю яблоки.
Я дома.
А вот и автобус.
Том не мог быть счастливее.
Она добрая по природе.
Слушай, Петуня!
Проблема с нашим временем в том, что будущее уже не такое, как раньше.
Сами этого не знали.
Я спросил, куда идти.
А ну его к черту.
Я не против паразитов.
Вы не знаете, когда Том будет дома?
Ты мне можешь сказать, за что ты его любишь?
Она извинилась за то, что наступила мне на ногу.
Я едва могу идти.
- Зачем он забрался на стол?
Я встретил девушку из Америки.
Может, он поймает белое солнце.
Какой фильм показывают в восемь?
Вы не посмеете меня здесь трогать, это по-прежнему не оккупированная Франция.
Анджей!
Бедняжка.
Можно воспользоваться твоим туалетом?
Аудитория была очень большой.
В каком примерно возрасте женятся японцы?
Нож не острый.
Виктор Ласло?
Почему я не могу тебя спросить?
Знание без здравого смысла мало чего стоит.
Я бы хотел, чтобы этим вечером вы были моим гостем.
Добро пожаловать в Японию.
Мне нужно поговорить с коронёром.
Это их единственный выбор.
Он сказал: «Я из Канады».
Мари и Маки - сёстры.
Странно, что ты ничего не знаешь на этот счёт.
Я знаю, где ты живёшь.
Это японская кукла.
Пошли.
Я уверен, что видел её два года назад.
Эта обувь не подходит для бега.
Я очень интересуюсь рыбалкой.
Могу я задать вопрос?
Я вполне уверен, что это был слон.
Что это за мальчик там плавает?
Наш Мило тоже хочет.
Зима — моё любимое время года.
Он поехал за границу сам.
Кошка убежала.
Я видел собаку.
Газели!
- Джозеф C. Гилис?
Пожалуйста, сохрани это в тайне.
Эта книга приятная для чтения.
Как же я соскучился о тебе!
Поскорее уладьте разногласия.
Я больше люблю рис, чем хлеб.
На уборку.
Это те самые часы, которые я потерял.
Боб стал инженером.
Она открыта для людей с другой точкой зрения.
Он тут живёт?
Гусеница превратилась в бабочку.
Она купила ему фотокамеру.
Эта пани слепая.
Поиграем в бейсбол!
У некоторых людей врождённая щедрость.
У нас черно-белая собака.
Как вы тут?
Да, я сразился с ней...
Какой это большой корабль!
Спасибо за то, что наконец объяснили, почему люди принимают меня за идиота.
В этой речке опасно купаться.
Она себя сегодня плохо чувствует.
Оставь собаку снаружи.
Он часто там завтракает.
У вас есть деньги?
Я полагался на него.
Думаю, он не придёт.
Я многому научился у тебя.
Последняя глава этой книги.
А вы не подвозите кого попало.
У него приятный голос.
Он пролежал там час.
Как ты смеешь говорить такое?
Нет, не забыл.
Я не понимаю его чувств.
У него железный кулак.
Я так мало о тебе знаю.
Но здесь не видно их следов...
Здесь ничего не могло прижиться...
Пожалуйста, подождите пять минут.
Она пока не придёт.
Высота и ширина, шестьдесят сантиметров.
Не будите спящего льва.
Честная?
Детям нравятся комиксы.
- Синий?
Что хорошего в Лиссабоне?
Что тут случилось?
Он не зависит от своих родителей.
Ноутбук лучше стационарного компьютера.
Пошли сейчас. А то опоздаем.
У тебя есть профессиональный опыт?
К моему удивлению, он женился на очень красивой актрисе.
Плохая погода повлияет на урожай.
Интересная штуковина!
Спасибо тебе, Боже, что я не москаль.
К уборке должен приложиться каждый.
А правда, что «Спасибо» по-вьетнамски звучит «Come on»?
Это озеро похоже на море.
Я передам ему, когда он появится.
В 1935 ты переправлял оружие в Эфиопию.
Когда у него проблемы, он всегда обращается к своей сестре за помощью.
Я в тебя влюблена.
Он хвастается своим богатством.
Мой отец всегда очень громко говорит.
Пошли!
Он умеет водить.
Киев — столица Украины.
Где казак, там и слава.
Люди считали его великим учёным.
Хотел бы я посмотреть, как ты его укрощаешь.
Я очень скучаю по Вам.
Я думаю, она с ним разведётся.
Поспешишь — людей насмешишь.
У него было две кошки: одна чёрная, а другая белая.
Грабитель запер пару в подвале.
Летние дни могут быть очень-очень жаркими.
Сегодня тепло.
Молодожёны шли, взявшись за руки.
Мне сложно выразить свои мысли в словах.
Я — игрок в теннис.
Я приведу тебя на свой понтон.
Милости просим!
Не шумите.
Он очень чувствительный.
Но как же мы?
Моя сестра работает в посольстве Соединенных Штатов в Лондоне.
Я - неудачник.
Если вы придете...
Я не знаю, кто написал это письмо.
Многие большие японские фирмы зависят от экспорта.
Сколько котов в этом доме?
Я не смог прийти из-за дождя.
Он плохой водитель.
В парке было много людей.
Я так смущён, что готов вырыть нору и забиться туда.
Пока мы ели десерт, в нас росло желание поехать в ту страну.
Мой папа был доволен результатом.
Понтон покачивается на волнах.
Учитель никогда не должен смеяться над учеником, который допустил ошибку.
Мне за себя стыдно.
В следующий раз приду пораньше.
Это невероятно.
Сколько у вас братьев?
Он женился на девушке намного младше себя.
Как танцевала на столе.
Отныне ты должен заниматься прилежнее.
Я об этом позабочусь.
Эти ботинки слишком маленькие.
Она поехала в Италию, чтобы выучить итальянский.
Пожалуйста, пишите ручкой.
Я на минутку.
Что ты делаешь, Джо?
Успокойся.
Нет, я имею в виду, ему можно доверять?
Рядом с этой пещерой Жирка нашел вот это.
У меня на ноге колики.
Мэрилин Монро умерла 33 года назад.
Я задал ему вопрос.
Это правда.
Он решил на ней жениться.
Я не сомневаюсь в его искренности.
Так много кто из нас называет аптеку Шваба.
Я звонила вашему агенту и в Гильдию Сценаристов.
Он обожает своего дедушку.
На горе лежит снег.
У меня не много денег.
Сверчок?
- На когда завести будильник?
Девушка там не поможет.
Я с тобой говорю!
Джон спросил Мэри, не хотела бы она после обеда пройтись по магазинам.
Он вложил весь свой ​​капитал в бизнес.
Ты звонил?
Пожалуйста, угощайтесь тем, что Вам по вкусу.
У тебя будет немного времени на этих выходных, чтобы помочь мне с французским?
Может мы должны.
Перевернись на спину.
Это - летучая мышь?
Нам не хватит денег на такую дорогую машину, как эта.
Железо - полезный металл.
Хочу хороший словарь.
Путешествие в тысячу ли начинается с одного шага.
Она говорит по-английски лучше всех в классе.
Я уже закончил работу.
Ему не было суждено встретить её ещё раз.
Сколько сердец, столько желаний.
Я всего-навсего бедный коррумпированный чиновник.
Очень приятно.
Китайская кухня не хуже французской.
Я никогда раньше не слышал о Львове.
Часы не работают.
Когда мой первый рабочий день?
Она с легкостью закончила работу.
Добрый день, чем я могу Вам помочь?
Это очевидно всем.
В космосе нет воздуха.
Высота и ширина, шестьдесят сантиметров, записывай.
- Будь осторожен.
А здесь напитки есть?
Вода - жизненно важный природный ресурс.
Они собираются снести памятник!
Не забывай нас!
Вчера я играл с Тони.
Почему он прячется?
Незнакомец подошел ко мне.
Они должны оставаться там весь день?
Интересная точка зрения.
Я никогда не любил биологию.
- Он говорит, что это очень важно.
Где можно купить живого тигра?
Он знает окрестности как свои пять пальцев.
- Вы голодны?
Кто-то открыл дверь.
Слабак.
Надо быть ослом.
Среди нас есть предатель.
Он вырос в маленькой деревне.
Ты прав.
Тот фильм стоит посмотреть.
Что у вас есть перекусить?
Я показал моим друзьям эти открытки.
Demetrius на меня клевещет!
Там всегда было тихо,
Открой окно и проветри.
Не напирайте!
Джон не будет отвечать на вопросы.
Летом здесь часто идёт дождь.
У меня болит голова.
Она была околдована его улыбкой.
Я заеду за тобой в гостиницу в 4:30.
Между ними расстояние в пятьсот миллионов лет...
Я встретил твоих родителей вчера.
Я работаю через день: понедельник, среда, пятница.
И мы увидели по обоим берегам изобилие кустов и деревьев...
Ребёнок кормил обезьяну бананом.
21-й век - век Азии.
Тебе лучше не пить так много кофе так поздно.
Вина осталось мало.
Кот перебежал через дорогу.
Мне нужен конверт.
Нам нужно закончить работу.
Есть проблема, которую ты не понимаешь.
Вчера был мой день рождения.
Спокойной ночи.
Мой дом большой.
Камера!
Я ждал этот день.
В стоимость включено выполнение ремонтных работ в квартире с учётом строительных материалов.
Ты любишь фильмы?
Тот мальчик часто разбивает наше окно мячом.
Я смотрел теннис по телевизору.
Я пригласил соседа на завтрак.
Возможно, он в другой части кафе.
Вы похожи на дипломатов.
Ладно, я переведу ещё пятнадцать предложений на немецком, а потом уйду.
Все врачи говорят то, что нравится пациентам.
Если я не ошибаюсь, раньше я его не видел.
Детская порнография запрещена в большинстве стран, но Саэб хочет, чтобы я придумывал о ней предложения.
Ветер усиливается.
Он взял её за руку.
"Спасибо!" - "Не за что!"
Если пойдет дождь, позвони мне.
Я случайно нашёл этот ресторан.
Последний раз у меня были месячные два месяца назад.
Ей полностью гарантировали свободу.
Какого цвета его свитер?
Завтра в десять в кабинете префекта.
Я забыл свой адрес электронной почты.
Это шутка.
Составь его фоторобот!
Там жёлтая роза.
Было бы болото, а лягушки найдутся.
Я никогда этого не скажу!
Вот, попробуйте.
Одну минуту.
Я заплатил моему сыну пять долларов за то, чтобы он вымыл мою машину.
Наливай!
Они танцевали под музыку.
Он не доживёт до старости.
Ей было страшно перейти дорогу.
Легко доставшееся легко пропадает.
Бабочки этого вида ныне вымерли.
А в Меленянах едва на такую ручку найдешь.
Апельсины растут в тёплых краях.
Дырка около 5 футов в диаметре.
Мне больше всего нравится лето.
Я просто сильно волнуюсь за мадам.
Это твои кони?
- Она призналась?
- Кто там?
Угощайся чем угодно.
Все это говорят.
Думаю, вечером я приму ванну.
Когда вы закончите?
Я не пью и не курю.
Ты ведёшь дневник?
Как змею не грей - все равно укусит.
- Голоден?
- Здесь он ближе.
Это будет история об учителях, их тяжкой жизни, их труде.
Моя мечта — стать голливудским актёром.
- Такой. с детства им восхищаюсь.
Может ли эта новость быть правдой?
Доктор Уайт был нашим переводчиком.
Все разъехались на каникулы.
Наслаждайтесь.
Я Хорхе.
Я свободно читаю по-испански.
Я видел Дану.
У вас есть свободные комнаты?
Зачем Вы приехали в Японию?
Я ищу своих друзей.
И, конечно, у неё был бассейн.
Эй, ты!
Давайте, выкладывайте.
Там было очень много людей.
Она красива и, что важнее, изящна.
- А где сценарий?
Надо было взять эту.
Он излечил мою болезнь.
Она любит апельсины.
Всё больше людей осознают опасность курения.
Я больше его не видел.
Вы японец?
Луна светится ночью.
Не грусти.
В Японии все дети ходят в школу.
Голод для него был абстрактным понятием; у него всегда было достаточно еды.
Дай мне, пожалуйста, стакан молока.
Его зовут Ричард Шерман.
Видите, капитан.
Она всегда мне улыбается.
Меня не понимают, когда я говорю по-немецки.
Отношение.
Это нездоровая пища.
А мне уже пятнадцать!
Я без проблем нашёл его дом.
У меня есть две книги.
Когда я был в концлагере, тебе было одиноко в Париже?
А там купались другие девочки?
Не шути.
Это потому что английский — международный язык.
Дебил, бездарь!
Пожалуйста, сообщите мне о результате по телефону.
Ты несомненно уже слышал новости.
Он такой маленький?
Пока живёшь, нужно надеяться.
Спасибо!
Шоу окончено.
Путешествие в неизвестное!
Спасибо, попробую ещё раз.
Он отложил книгу.
- Привет, Луи.
Она вышла, не сказав ни слова.
Мне жарко.
Иногда мой дед говорит сам с собой, когда он остаётся один.
Упрямый человек.
Он сделал нам стол и две скамьи.
Мне нужно кое-что купить.
Её желания, кажется, осуществились.
Он мог сосредоточиться, ведь там и Яны не было.
Я - гей. Свыкнись с этим.
Хорошо, сэр!
Моя кошка не любит промокать.
Однажды я его встречу.
Как ты найдешь еду в космосе?
Они посетили Диснейленд, где получили удовольствие от просмотра разных шоу.
Он поздно вернулся домой.
Я вчера туда пошел.
До рождества всего две недели.
Тебя кто-нибудь ждёт?
Был обследован каждый закоулок острова.
Какой красивый сад!
Эта победа сделала из него героя.
Я постарался забыть о том, что она плакала.
Ну, тогда мы не спеша пойдем к реке.
Давайте послушаем эту кассету.
Собака укусила её за ногу.
Ты одолжишь мне свой нож?
То, что ты сдашь экзамен — это точно.
Мне нехорошо.
То здание высокое, правда?
Его имущество было оценено в сто миллионов долларов.
Когда ты её повстречал?
Я известный актёр.
Я знала, чем он занимается.
В театре Кэти поменялась местами со своей матерью.
- Она тоже из бригады.
Это моя мама.
Ясное дело, он прав.
Прилежанием и хорошим поведением он добился для себя стипендии.
Знаете, кажется, мы значительно превышаем скорость.
Киев — мать городов русских.
Так и есть.
Мне нравится этот стул.
Нож всегда может понадобиться.
Ну разве не так?
И с ним он ходил на мамонта?
Он исказил мои слова.
Жизнь может быть прекрасна, мисс Моррис.
- Ну тогда не пей.
Я так счастлива, когда ты пишешь мне!
Я имел в виду не это.
В некоторых областях Франции запрещён доступ к иностранным сайтам для взрослых.
Теперь закрой глаза.
Нет сомненья: вселенная бесконечна.
Обое рябое.
Его велосипед лучше моего.
Пожалуйста, прочитайте страницу 94.
Я вас искал.
Что сделает?
Подожди, я помогу тебе.
Вас обманули, это не мексиканский тушкан, это шанхайский барс.
Двуокись углерода сама по себе не яд.
- Десять часов.
Каждый раз, когда я вижу его, он улыбается.
Я горжусь своим сыном.
Хорошо, я приду как можно скорее.
- Вашу жену зовут Кристин?
От солнца остался маленький кусочек, поэтому и не греет.
Я закончил среднюю школу в прошлом году.
Новые станции метро: «Грушевка», «Михалово» и «Петровщина» — откроют на День Октябрьской революции.
Я видел это.
Она очень хорошо играет в теннис.
Здравствуй.
Пожалуйста, подожди полчаса.
Где туалет?
Хватит!
Он станет хорошим мужем для моей сестры.
Я помню, каким он бывал.
Моя сестра приготовит завтрак.
Война забрала у них счастье.
Его мать волнуется о нём.
Я верю в Бога.
Он старше меня на три года.
Он ничего плохого не сделал.
Возможно, вы с ним встретитесь.
Ты уже прочитал книгу?
Сегодня облачно?
Там собрались десятки студентов.
Я отправил её домой.
Телефонных будок тут кот наплакал.
Я пришла в школу вовремя.
Дамы и господа, садитесь пожалуйста.
Как вы называете эту птицу по-английски?
Богдан Таневич уходит в отставку из-за рака толстой кишки.
Прошлой ночью он смотрел по телевизору баскетбол.
Джуди нравится ему.
Это правда.
Фрак?
Тебе нужно бросить курить.
Говорят, что в старом доме живут привидения.
Приемник разбила, последняя идиотка.
Синоптики объявили в столичном регионе штормовое предупреждение.
Они страстно желали узнать, что же случилось.
Дворовый пёс вдруг подошёл к ребёнку.
У вас есть профессиональный опыт?
Штора загорелась.
Она хорошо работает ногами.
Он наполнил бутылку водой.
Я хочу узнать.
Я боюсь потерять тебя.
Ты, подлец, бригаднику будешь угрожать?
Он увидел удивлённое выражение на моём лице.
Быстрее, выше, сильнее.
Берт не ходит в школу, ведь так?
- Бедняги.
Это была тёмная, безлунная ночь.
Да ладно, Жирка...
Я встретил самого президента.
- Мне не нужен смокинг.
В Японии производится много хороших фотоаппаратов.
Ты правда веришь в привидения?
Файоло... откуда у тебя такое имя?
Я узнал вас по фотографиям в газетах.
Любовь ушла и нам пора за ней уйти.
Нет дыма без огня.
Старик преградил ей дорогу.
У меня правда карие глаза?
Мой отец любит крепкое кофе.
У вас продаётся вот такой тип кошельков?
Возьми мою руку. Мы вдвоём построим утопию.
Какой самый популярный вид спорта в Америке?
У сильного всегда бессильный виноват.
Я действительно могу купить это по такой цене?
Я боюсь высоты.
Мы сделаем это с удовольствием.
Техас граничит с Мексикой.
Они разбежались во все стороны.
В Токио холода начинаются в середине ноября.
Мы обсудили этот вопрос за чашкой кофе.
Он славный парень, помощник режиссёра.
Она заплакала.
Это полный бред!
Она наклонилась и подобрала камень.
По началу я немного стеснялся говорить с нею.
Спокойной ночи.
Мне очень трудно говорить по-английски.
А я не рад...
- Ильзу Ланд!
Дети ходят в школу, чтобы учиться.
Но ты ему не помогаешь.
Он живёт на квартире.
У меня сенная лихорадка.
Я купил машину со скидкой в 10%.
Её вырастила бабушка.
Весь класс сдал экзамен.
Он обвинил нас в том, что мы поступили с ним несправедливо.
- Нет, Марс красный.
Мечты не всегда сбываются.
Я не помню!
Можете подписать здесь?
Из дешевого мяса хороший суп не получается.
Я была приглашена к ним на свадьбу.
Эта сдвинулась.
Мы плачем.
Я была нужна ему.
Один рядом с другим, однако... какой же все-таки огромный промежуток времени их отделяет.
Её лицо было одухотворено радостью.
Я не прячусь.
Вы вернётесь завтра?
Эксперимент удался.
На этом острове всё ещё есть дикие племена.
Я выхожу на следующей остановке.
Я завтракаю каждый день.
Она стояла рядом с ним.
- Вы собираетесь идти спать?
Эти - настоящие.
Ладно, замяли...
Где ты был?
Кажется, грабитель пробрался внутрь через окно наверху.
- Ага!
Почему он убежал?
Где народ увидит, там и Бог услышит.
Кто это?
Жаль, когда кто-то умирает.
Я свободен!
Это - моя работа, я делаю её давно.
Ни о чем не беспокоиться - значит не жить, а быть мертвым, ведь забота - движение души, а жизнь - это движение.
Он взял хорошую камеру.
Идем, ребята.
Я играю три без козыря.
В день когда немцы вошли в Париж.
Я попробую.
Брунцвик вылечил ему раны и лев благодарно следовал за ним.
Платят годы старости за ошибки молодости.
Я замужем.
Чтобы учиться заграницей, он был вынужден устроиться на работу на полставки.
"Я вернусь через минуту," - добавил он.
Я сейчас говорю с моим другом по телефону.
Хорошо.
Жирка, посмотри сюда...
И Кен, и Мег — мои друзья.
Эта компания выпускает свой журнал, не правда ли?
Мы уже на воде?
Давай!
Он поспешил, чтобы успеть на автобус.
Я всегда предпочитаю мясо рыбе.
Давно не виделись.
У тебя нет достаточных оснований полагать подобным образом.
Я большая поклонница Геттер Яани.
Где ты?
Она купила буханку хлеба.
Богатые иногда презирают бедных.
Лучше посоветуйся с другими.
Колумб открыл Америку в 1492 году.
Машина Марко называется «Thunder Giant».
Он признал свою вину.
Я не могу вспомнить, что произошло.
Да, плавать легко.
Она позвонила мне из Токио.
Давай не будем спорить ради спора.
Наш сын погиб во время войны.
Куда она пошла?
Что тебе нужно?
Очень рад за вас обоих.
Сколько у тебя книг?
«Хотите ещё чашечку кофе?» - «Нет, спасибо».
Она прекрасно чувствовала себя перед обедом, а после — почувствовала недомогание.
Она не может контролировать свои чувства.
Она совершенно сводит меня с ума.
Я не знала.
Ну как, убедился?
Эти деревья посадили они.
Мы знали о том, что происходит.
На пару тысяч меньше, чем я думал!
- Анджей, хватит!
Представь, что у тебя есть жена.
Думаю, что вас 4 студентов живет в одной комнате.
Кто-то вошёл в комнату.
Этот отопительный прибор использует нефть как топливо.
Это их дом.
Я советую тебе съездить за границу, пока ты молод.
Я много чихаю.
Кафе, яхты, машины.
По миру летает чучело огромного крокодила.
А я также человек.
Его волосы становились всё тоньше и тоньше.
Я позвонил ей, но было занято.
Майк действительно думал, что твоя сестра — это что-то особенное.
Кто эта девушка?
Мы счастливы.
Я стираю блузку.
Я ценю анекдоты моего дедушки.
Он бегло говорит по-французски.
Он очень сексуален.
Мальчик носит очки.
Понимаешь, дорогая, слух уже разошелся.
Кто-нибудь хочет пирога?
Этот человек правил страной более 50 лет.
Лидера?
Мы хотели бы купить диван.
Моего языка нет в списке!
Его слово...
Ты обо мне скучал?
Пейзаж был потрясающий.
Я выслал ей куклу.
Он друг моего брата.
Купите нашу газету и выиграйте поездку в Хмельницкий!
Стипендия дала мне возможность продолжать обучение.
Свари одно яйцо.
Я ничего не видела.
Несчастные случаи будут происходить.
Он - квалифицированный юрист.
Тема закрыта.
Боюсь, что пойдет дождь.
Как хочешь.
Что ты делаешь завтра?
Он уверен, что победит.
Кто знает?..
Его скромность достойна уважения.
Мия, Зуза, мы одни остались в Братиславе.
Он воздвиг школу.
Он был великим музыкантом.
Я забыл свой адрес электронной почты.
Она всегда мне верит.
Он показал мне свой альбом.
Он сбежал из концлагеря.
Ладно, пошли!
Вот и зачем ты это сделал?
Я тоже так думаю.
Меня пригласили к ним на свадьбу.
Моя мать сейчас пишет письмо.
Годы прошли.
Китайские иероглифы очень красивы.
Что вы планируете делать на новогодних каникулах?
Я живу здесь с 1990-го года.
Я очень люблю его сестру.
Почему-то я не смог выбрать unifont, хотя я его и установил, поэтому мне пришлось собрать dmenu с патчем для поддержки xft, чтобы элементы меню на китайском отображались правильно.
Чеки принимаются.
Клиент всегда прав.
Собака лает.
Ты позвонил своему другу в Канаду?
Мы учим китайский.
Уже продают подснежники.
Сколько у тебя братьев?
Давайте сделаем перерыв на десять минут.
Нам нужно удостовериться, что ничего не забыли.
Это подсолнух.
Том не хотел, чтобы Мэри играла с его ребёнком.
Дом горит.
Он путешествовал по всему миру.
Мне нужно поспать.
Посмотри, как мы классно тут все устроили!
Труба — это музыкальный инструмент.
Это зависит от погоды.
В Киото много университетов.
Это словарь.
Она была бледная от страха.
Он обманывает других своей внешностью.
Ты когда-нибудь читал произведения Милтона?
Его подарок - бутылка вина.
Население деревни сократилось.
Я тебе больше не отец.
Как работает эта камера?
Я дважды был в Киото.
У нас черно-белая собака.
И ты, Брут?
Она — индивидуалист.
Это настоящий человек.
Возьмите любые книги, которые вы хотите прочитать.
Забавно, что он это сказал.
Войдите!
Может быть, он придёт.
Чужая болячка не чешется.
У вас есть какие-либо вопросы?
Том не любит сыр.
Вы виновны в убийстве.
У моего шефа есть способность читать книги очень быстро.
- Домой с отдыха?
Я получил эту работу с помощью своего учителя.
Не открывай книгу.
Полиция смогла найти преступника.
Моя вина!
Пожалуйста, познакомьте меня с ней!
У нас по два уха.
Прошу вас простить меня.
Эта история напомнила мне об отце.
Каждое утро они просыпаются в 6 часов.
Она должна заботиться о том пожилом человеке.
Тебя только за смертью посылать.
Мама, я дома!
Сандра выросла красивой женщиной.
Мы не можем существовать без воды.
Готовься! Завтра последний день.
В этом ресторане хорошее обслуживание.
В последнее время я не очень хорошо себя чувствую.
Что ты делал в то время?
Я хочу их вернуть.
Я встретил одну пожилую женщину.
Мы часто делаем ошибки.
Судя по всему, она здорова.
Мы не забудем.
Я пойду.
Моему другу нездоровится.
Вы знаете, какой у Вас размер?
Придётся идти по лестнице, потому что лифт поломан.
Они были голодны.
Стоимость машины слишком высока.
Я знаю, где вы живете.
Он родился в Нагасаки.
Он поехал за границу и так и не вернулся.
Когда-нибудь ты пожалеешь об этом.
Она улыбнулась мне.
Не навестишь меня на следующей неделе?
Я дам тебе знать, если я найду что-нибудь интересное.
У нас мало шансов выиграть.
Это те самые часы, которые я потерял неделю назад.
Сделай музыку громче!
Погода изменчива.
Мне пора идти спать.
Ты врешь.
Посмотри туда!
Я тоже умру в Касабланке.
Моему отцу скоро исполнится сорок лет.
Он умер десять лет назад.
Рядом стена.
- Плывем, ради удовольствия.
Tatoeba: Переходи на тёмную сторону. У нас есть шоколадное печенье.
Составьте его фоторобот!
Труд всё побеждает.
Насчёт Вашего запроса - я поддержу.
Не всё то золото, что блестит.
Моя жена никогда не хотела иметь детей.
У меня плохое зрение.
Доктор посоветовал ему меньше пить.
Шила в мешке не утаишь.
Он не понял ее шутки.
Он не мог присоединиться к нам, потому что болел.
Я люблю смотреть фильмы, которые заставляют задуматься.
все потеряно...
Ели еле-еле ели ели.
Она несла младенца на спине.
Я думаю только о тебе.
У них два сына и одна дочь.
Я это сделаю, если мне заплатят.
Это очень просто, если уловил суть.
Я наконец-то нашёл решение этой проблемы.
Я хочу умереть вместе с Геттер Яани.
В 90-х годах от смертной казни отказались Ирландия, Венгрия, Румыния, Чехия, Словакия, Швейцария, Грузия.
Он продвигал идею мирового правительства.
Windows ­— чаще всего используемая операционная система в мире.
Не показывай эмоции.
Я надеюсь, вы получите его помощь.
Я или Бела?
Вот твои ботинки.
Сколько у тебя близких друзей?
Как интересно. Похоже на посольскую машину.
Пакистан — мусульманская страна.
Где тонко, там и рвётся.
Ты забыл сказать мне купить хлеба.
Зачем же мой шестидесятилетний домовладелец купил батут?
Вы не умеете снопы ставить?
Дебилка.
Спасибо за твой подарок.
Она укололась иголкой во время вышивания.
Я ещё не ел.
У кого их не было тогда?
Я не смог получить от него четкого ответа.
Он обратился к нам за помощью.
Я потерял свои часы.
Он часто ходит с ней в кино.
Ей всё равно, как она одета.
Люди ждут.
Не может быть.
Распространяйте эсперанто!
Мертвого не вылечить, дурака не выучить.
Мия, Зуза, Бела.
Я должен ехать в город.
Ладно.
Я был занят.
Он — настоящий образец агрессивного продавца.
Женда, греби по-медленнее, чтобы мы могли рассмотреть его по-лучше.
Как жизнь?
- Ты посмотри, что он делает.
Я практически дочитал роман.
Забудь свою печаль.
Это 223-1374?
Твои слова больно ранят.
Ты мне очень симпатичен.
Пока светло, мы должны найти место, чтобы переночевать.
Всякой матери своё дитя мило.
За исключением сестры, моя семья не смотрит телевизор.
Работа в офисе часто уныла и скучна.
Да здравствует персидский язык!
Пить воду из ручья.
Ты в опасности.
Знаешь, фильмы здорово изменились.
Спасибо в карман не положишь.
Я хорошо провёл время в путешествии.
Виноват всегда тот, кого нет.
Путешествие в 1000 миль начинается с одного шага.
Тебе не стоит говорить ему ничего о своей девушке.
Позже читатели узнают, что Дэн — киборг, отказавшийся подчиняться приказам хозяина.
Она завидует моему успеху.
Мой отец работает в банке.
Пожалуйста, позвоните в пожарное депо.
И назывался он - Траходон.
Я уже не плачу.
Сегодня утром я встал очень поздно.
Я не хочу вспоминать. Я думаю, я спячу от гнева.
Я хочу дать тебе небольшой совет.
Человек без идеалов - пустой.
Когда они прочитали то, что было написано на камне, младший брат сказал:
Какая наглость!
Где ближайшая художественная галерея?
Этот класс состоит из тридцати пяти учеников.
Ты права.
Что с нами?
Ты смог бы составить пазл, если бы у тебя было немного больше терпения.
Меня зовут Танака Ичиро.
Я очень это рекомендую.
Мой отец каждый день пьёт по чашке кофе.
Добрый день, это господин Фриман?
Однажды я встретил его.
Наверное, вы метко стреляете?
Вам следует внимательно проверить контракт, перед тем, как вы его подпишете.
У меня на это достаточно времени.
У нас кончается бензин.
Отец недавно вернулся из Японии.
Не читай такую книгу.
Ты должна стыдиться собственного невежества.
Только работники компании могут пользоваться этим оборудованием.
Если хочешь быть любимым — люби!
Социальные традиции в разных странах различные.
- Ведь это вежливо, нет?
Простите меня, господа, но я должна подготовиться к сцене.
Эта комната достаточно велика.
Через тернии - к звёздам.
Когда вы приехали в Лондон?
Мой брат каждые выходные едет ловить рыбу.
Мухи и комары помешали ему медитировать.
Если бы он сказал мне правду, я бы его не простил.
Это ошибка.
Я получила работу на почте, дослужилась до стенографистки.
Я прочитал это своей семье.
Джек не может позволить себе купить новый велосипед.
Возьмите книгу, которую оставили на столе.
Отлично! Я бы никогда о ней не вспомнила.
Все мы были удивлены новостью.
Что изучает советолог?
У тебя есть деньги?
Где тебя высадить?
Жизнь прекрасна.
Это тайна.
Жизнь прекрасна.
Сколько раз ты видел этот фильм?
Будь смелым!
Не Яна...
Ты можешь отличить утку от гуся?
Ни рыба ни мясо.
Город построен в низине.
Если ты нам не поможешь, Виктор Ласло погибнет в Касабланке.
Там надо каждый день ремонтировать.
Я ненавижу Тома.
Он не менее добр, чем его сестра.
Можно я позвоню?
Я слышал, как поёт японский соловей.
Держи меня, Бела.
Каждый обязан исполнять свой долг.
Дети любят макароны с томатным соусом.
Давайте, идите сюда!
- Нет возницы?
- Прыгай!
Я пошёл.
Фред всегда говорит неправду.
Я скучаю по тебе.
У меня нет слов.
В водохранилище достаточно воды?
Он неподвижно стоял с закрытыми глазами.
Здесь недостаточно места для сорока человек.
Жаль, что мне не нужно сбрасывать вес.
- За ним не будут следить.
Вы начали изучать английский?
Не клади трубку.
Каждый день мой брат берёт в библиотеке новую книгу.
Это развлекательная программа для детей.
Эта поговорка нам вполне знакома.
Должен сказать, что с ужасом узнал в Меленянах, что теленок - это маленькая корова.
Том так и не научился ещё водить автомобиль.
- Да, есть!
Спасибо, пока этого будет достаточно.
Я уверен.
Когда-то здесь стоял дом.
Завтра воскресенье.
В комнате очень холодно. Огонь погас.
Бедолага.
Что происходит?
Я не нахожу нож.
Комнату завтра покрасят.
Ты можешь пропустить последнюю главу книги.
Отношения между Советским Союзом и западными союзниками были неоднозначными.
У меня есть предложение для того, у кого они.
Перед уходом я бы выпил еще чашку чая.
Кому это интересно?
Здесь живут двадцать семей.
Я встретил его у парикмахера.
Я ем яблоко.
Я голоден как волк.
Вычерпать воду?
Вы говорите по-турецки?
Можешь научить меня летать?
Я вижу на столе книгу.
Вы будете использовать компьютер для учёбы, а не для игр.
Он очень молод.
У него странное имя.
Мы и для тебя сделаем отличную постель.
Он — драчун!
Здесь огромная тропа.
У меня болит жопа.
Смерть - это неотъемлемая часть жизни.
Львов для львов!
Дождь еще не закончился.
Улыбнись, отлично!
Без тебя в этом городе пусто и одиноко.
Пойдемте, ребята!
Он научился легко играть это произведение.
Больше всего меня удивило синее небо.
Я бы хотел, чтобы у меня был друг такой, как ты.
Я редко слышал о ней.
Вы здоровы?
Первый снег не заставил себя ждать.
- Много телевизоров?
Ему нравится готовить для своей семьи.
Он выглядит абсолютно так же, как и его брат.
Он вовсе не понял шутки.
Во-вторых, если мы будем жить в обычном номере, сколько будет стоить одна ночь?
Поэтому ты выдумала: "Файоло, пойдем на крышу!"
Я хочу, чтобы он запел песню.
- Привет, Феррари.
Я знаю его как честного человека.
Те, кто хотят увидеться - увидятся.
Сыграй, Сэм.
Да, я говорю по-испански.
Он имел своих две коровы.
- Разрешите?
Как твое имя?
Этот фильм принёс ей популярность.
Что ты сделал с моей книгой?
Убираться в классной комнате — обязанность учеников.
Я хорошо играю в теннис.
Идёт дождь.
Меня зовут Шейфер.
В минуте шестьдесят секунд.
То, что он сказал, сложно воплотить на практике.
И откладывал это, откладывал, а потом...
Это отель.
Это секрет.
Сдачи не надо.
В комнате стояло пианино, но на нём никто не играл.
Женда... тихо...
Который час, дети?
У меня есть пропуск в бассейн.
Прекрати шутить над своим братом.
Он относится ко мне как к взрослому.
Мне нравится зелёный цвет.
- Робинзон.
Могу ли я получить скидку если расплачусь наличными?
Назови свой номер телефона.
Старайся изо всех сил, и ты добьёшься успеха.
В Советской России радио слушает радиослушателя!
У телефона.
Я ни разу не надевал смокинг.
Я думаю, что экзамены портят образование.
Я могу только догадываться, так ли это и для всех остальных.
Посмотрим правде в глаза: это предложение просто никуда не годится.
Мой дедушка умер три года назад.
Они говорят, как мы должны себя вести, когда они войдут в город.
Хочу массаж. Мне нужно расслабиться.
Заработок варьируется в зависимости от возраста работника.
Я получил билет даром.
Ты покажешь мне, что купил?
Она помогает мужчинам.
Мы нашли черепаху в саду.
Держите.
Скоро экзамены.
Он влюбился в неё.
Как это возможно?
Какого чёрта ты от меня хочешь?
Эта свежая сырая рыба восхитительна.
Я не говорю по-китайски.
Извините, я буду в баре.
Я рассердил эту женщину.
Ты меня слышишь?
Я часто вспоминаю своё счастливое детство.
Надо зайти к рыбаку.
У меня были проблемы со странным мужиком в баре.
Если нет решения, то нет и проблемы.
Знаешь, я боюсь за детей.
Грузовики ждут.
Я этого не слышал.
Привет, ребята!
Сколько раз в месяц ты пишешь письма?
С завтрашнего дня этот адрес электронной почты не будет работать.
Мне приятно сбрить бороду.
На стене висит карта.
Ошибаться свойственно человеку.
Бери вершину и будешь иметь середину.
Вы хотите мне что-то сказать?
Не верь ему.
Поверните направо на перекрёстке.
Он выступал за всеобщее равенство.
Мне нечего возразить на это.
Потом на своем шкафу проведет черточку
Могу я поговорить с мисс Бэтти Шейфер?
Что вы делали в прошлый отпуск?
Наконец, он решился сделать ей предложение.
Может пойдем вместе посмот...
- Отец иногда.
У меня нет убеждений, если вы это имеете в виду.
Здравствуйте!
Он должен говорить по-английски.
Я унаследовал его имущество.
Детей приносит аист.
Я помню, как закрывал эти двери.
Мы не можем этого сделать.
Я тебе перезвоню.
Учитель дал нам домашнее задание.
это уже жизнь.
Я хочу однажды поехать в Америку.
За деревьями не видно леса.
Курение вредит вашему здоровью.
Давайте отсюда!
В чем преимущество этой технологии?
Где Тони?
Яблоко от яблони недалеко падает.
В Париже он продолжил свою деятельность.
Я подожду свою сестру тут.
Мне это совершенно не кажется странным.
Теперь, когда она уволилась, мы не можем зависеть от неё.
Он хотел бы, чтобы этой катастрофы не произошло.
Могу я спросить, сколько вам лет?
Он не глуп.
С крыши того здания открывается великолепный вид. Хочешь пойти посмотреть?
Не ругайся в публичном месте.
Я должен употреблять лекарства.
Ваше желание было исполнено?
Эта комната сдаётся.
Я очень верю в этого врача.
Некоторые любят чай, другие предпочитают кофе.
Она легко это сделала.
Я её долго ждал.
Даже дождь не помогает.
Он вернётся через несколько дней.
Он не сумасшедший.
Ты должен сделать это сразу.
Лучше, чем Бездянкой высмеивать.
Татоэба: Предложения, предложения и ещё раз предложения.
Ты спишь?
Что бы он ни делал, он делает это хорошо.
Я понимаю, как решить эту проблему.
- Пойдём.
Разве не диво, что один в богатстве бедный, а другой в бедности богатый?
Ваш поступок совершенно очевиден.
Рыбы - холоднокровные существа.
Я знаю, что вы учитель.
- Файоло придурок.
Он — новообращённый католик.
Раз плюнуть.
Он не вернётся завтра.
Она задала несколько вопросов о нас.
Вы не должны курить, пока работаете.
Быстрей!
Для благородного человека ничто не является таким трудным, как пышный банкет, особенно когда первые места на нем занимают глупцы.
Я рад за тебя.
Сюда, я что-то нашел...
Я не присутствовал на совещании.
Мари не бедна, напротив, она весьма состоятельна.
Добро всегда побеждает зло.
Спасибо.
Не лезь в чужой монастырь со своим уставом.
Где львы и тигры?
Не оборачивайся!
Эти товары не облагаются налогом.
Почему ты не мог спать ночью?
Я рад, что он мертв.
В комнате кто-то был?
Она рыдала всю ночь.
Некоторые люди любят одиночество.
Прощай, Станка, с Богом, дети!
Это не имеет значения.
Сколько книг ты прочла?
Давай встретимся перед театром.
Город находится западнее Лондона.
Попробуй ее!
Снова в ночную?
Хорошо хоть не выдумали такое в спальне.
Не обращай внимания.
Пошли искупаемся.
Последний раз говорю, положи их на стол.
Не волнуйся!
Да, у всех в Касабланке есть проблемы.
В дождь так бывает.
Но я хочу, чтобы моя жена была в безопасности.
Мы решили не вести переговоров о мире с этими захватчиками.
Мы долго ждали в парке.
Всё будет хорошо.
У меня втрое больше книг, чем у него.
У меня нет с собой много денег.
Мне 18 лет.
Я провёл много времени, слушая музыку.
Том спросил Мэри, готов ли ужин.
В каком классе твоя сестра?
С большой яхтой, метров 12.
Не говори с ним так.
Я считаю, что эсперанто очень трудный.
Ты смотришь телевизор?
Это наши книги.
Мои деньги -- что хочу, то и делаю.
Он предложил план, похожий на мой.
Выключи телевизор. Я не могу сосредоточиться.
Он уже давно болеет.
Разбудите меня завтра в шесть утра, пожалуйста.
Я заплатил за покупку наличными.
С этим по-аккуратней, это дневник экспедиции.
Компьютеры постоянно совершенствуются.
Дай-ка мне лампу!
Студенты тихо сидели и слушали лекцию.
- Может, для дамы...
Она не боится ничего.
Ты можешь сказать мне, что это такое?
Любые комментарии приветствуются.
Страус - самая крупная, самая сильная птица.
Тот желтый свитер стоит в два раза больше, чем этот синий.
Да ладно вам.
Ты студент?
Я не собираюсь работать в понедельник.
Она легко ответила.
Удивительно, да?
Он плакал от радости.
Это она.
Любишь меня, люби и мою собаку.
Оставайся на месте, пока я не доберусь до тебя.
В следующий раз я напишу вам "Голые и мёртвые".
Она выросла у моря, но она не умеет плавать.
Здраств...
Каждый знает, где его место.
В случае если я не смогу прийти, я предварительно позвоню тебе.
Та группа, ты видишь их?
Язык до Киева доведёт.
"Спасибо, что помогли мне". - "Не стоит благодарности".
Роботы могут выдержать опасные условия.
Из-за чего вы решили работать на нашу компанию?
Огонь, быстро, огонь!
Я был на вечеринке.
Я сижу у руля, каждый занимается своим делом.
Уподобляйся пальме: чем крепче ее сжимает скала, тем быстрее и прекраснее поднимается она кверху.
Я собираюсь в магазин. Тебе что-то купить?
У нас завтра зачёт по английскому.
Продолжайте идти. Вы увидите банк слева.
Бутылка полна воды.
Нелегко решать, что правильно, а что нет, но приходится это делать.
По легенде, в лесу жили приведения, поэтому люди обходили его.
Иногда терпение - сильнейшее оружие.
Вернитесь на своё место.
Мои мысли липнут к паутине львовских улиц.
Утро вечера мудренее.
Это стоит слишком дорого.
Кто вы?
Это шествие часов во время дня.
Вы знаете высоту телевизионной башни?
Я купил два билета на концерт.
Анжелика Пиклз очень эгоистична.
- На 5 утра.
У тебя пиджак не подходит к галстуку.
Человек не может жить вечно.
Когда рыба поймана, она уже не нуждается в приманке.
Он - трезвенник.
Он колебался, перед тем как ответить.
Я считаю, что счет считается счетом.
Мы прогулялись до самого парка.
Вся его семья работает на ферме.
Я люблю ходить в кино.
Элеватор не должен ржаветь в траве.
Её щёки были холодными как лёд.
- Мы плывем!
Зима прошла.
Свободу не купишь за деньги.
Я бы хотел зарегистрироваться.
У тебя не хватает терпения на меня.
Английский — вид международного языка.
Я взял книжку в библиотеке.
У него иномарка.
Я не надеюсь.
В Казани есть метро.
Там началась жизнь...
Он часто смеётся над собственными шутками.
Я больше люблю рис, чем хлеб.
Пожалуйста, посмотрите все на доску.
Нара - очень старый город.
На улице никого не видно.
Запиши его адрес.
Этот кофе для меня слишком крепкий.
Отвратительно, что человек должен так...
Он разозлился, потому что его не пригласили.
В руке он держит ручку.
Когда двое делают одно и то же, это не одно и то же.
Страусы не умеют летать.
Я всегда выпиваю чашку кофе по утрам.
У него нет работы. Он — пенсионер.
Золото похоже по цвету на латунь.
Шутишь?
По какому обвинению?
На стружке крепко спится.
Счастлив тот, кто нашёл себе работу.
Чем старше становишься, тем труднее выучить другой язык.
У меня нет настроения работать; может, давай лучше пойдём в кино?
Не оглядывайся.
Какова высшая цель образования?
Дети вышли поиграть.
Твоя история очень странная.
Вы совсем на нас не похожи.
Не возражаете, если я закурю?
Ты что глухой?
Не разговаривай с ним, пока он за рулем.
- Пешком?
- Десять минут первого.
Он сказал, что заболел, и это была ложь.
Я ложусь спать в 11 часов.
Спасибо за воспоминания.
Нет ни малейшего сомнения.
Он умер для того, чтобы мы могли жить.
Два ванильных мороженых, пожалуйста.
Это тоже верно.
Скажу честно, я тоже напуган.
Я немного говорю по-японски.
Она часто опаздывает в школу в дождливые дни.
Ты можешь ходить с закрытыми глазами?
Сегодня воскресенье.
Машины, которые делает его компания, лучше, чем наши.
Я накоплю денег на машину.
Может быть попозже.
Польша - большая страна.
Останься ещё немного.
Он опытный водитель.
Некоторые змеи ядовиты.
Мне нравятся поезда.
Один за всех, и все за одного.
Мы с ней одноклассники.
Я что-то пропустил?
- Босс?
На твоём месте я бы сразу пошла домой.
Поменял шило на мыло.
Что делаешь?
В любом случае я должен закончить работу к завтрашнему дню.
Цену вещи узнаешь, как её потеряешь.
Она любит пиво больше, чем вино.
Страна непуганых идиотов.
Помолчи и послушай меня.
Я не верю в бога.
Они ушли на пляж.
«А» — первая буква алфавита.
- Очень приятно.
Он действительно круглый болван.
Я б хотел улучшить своё английское произношение.
Как твои дела?
Его совет равносилен приказу.
Еще надо много сделать.
Я не понимаю.
Но я уже большой.
Морковь стоит три доллара.
Том играет в шахматы лучше, чем я.
Он умер от сердечного приступа.
- Если она вытерпела, то и я вытерплю.
Вокруг пруда раньше были большие деревья.
Что вы ищете?
Нет, взяла.
Берегись!
Я видел его.
Он вёл себя так, как будто боялся.
Позвольте, я помогу.
Написав на себе непонятно что и получив непредвиденный результат, что ты будешь делать?
Что пишешь?
Он упал с коня.
Язык - одно из самых важных изобретений человечества.
Он учит их говорить по-японски.
Его идея лучше твоей.
Она меня обвинила в том, что я лгун.
Учёные двадцатого века представляли себе мозга как телефонную станцию.
Сколько времени займёт, чтобы туда попасть?
Символ будущего Уганды.
Здравствуйте!
Комната была пуста, когда я вошёл.
Петя о тебе спрашивал.
Ты ещё не ужинал?
Моя мама очень хорошо играет в гольф.
Я говорю, сейчас в первую очередь зерно.
Я услышал голоса.
Лёд тает.
Он не курит.
А не пойдете со мной?
Гора укрыта снегом.
У меня есть немного денег.
У меня песок в глазу.
Это качественные, фирменные наручные часы.
Давай пожмём руки и будем друзьями.
"Забытая кинозвезда - убийца",
Сегодня очень холодно.
Мы хотим забраться на ту гору.
А так все было хорошо.
Они заменили уголь нефтью.
Трудно понять, почему ты хочешь уйти.
Я пытался научиться играть на гитаре.
Этот цветок так приятно пахнет.
Посмотри по-лучше.
Он постоянно смеётся.
Я не уверен, когда он вернётся.
Один, два, три, четыре, пять, шесть, семь, восемь, девять, десять.
Я же забыл, что она снимается на телевидении!
Это был злой кролик.
Будь серьёзнее.
Она любит себя.
У великих звёзд - великая гордость.
Мы решились!
Добрый вечер, как ваши дела?
Передохли у меня, не у вас, дядя мой милый.
- Держи курс на берег.
Кто их классный руководитель?
Кофе и сигареты.
Большую часть своей карьеры он был дипломатом.
Нэнси любит музыку.
Ты нарочно это сделал!
Вы, конечно, опечалены, ибо потеряли одного из своих друзей.
Я не хочу отвечать на это письмо.
Спасибо за объяснение.
Не шуми.
Спускайся вниз.
В детстве я ходил на рыбалку со своим отцом.
Ты должен помыть руки перед едой.
Сыпать соль на рану.
Его поймал Галгаш.
Конечно, я буду осторожен.
Ищите женщину!
Ему посчастливилось найти работу.
Прощай, Норма.
Эта проблема может быть решена различными способами.
Когда мы его увидели, мы замерли от страха.
Жизнь удалась.
Он обратился к мэру.
Он врет не больше тебя.
"Он любит музыку?" - "Да, любит".
Он размышлял над тем, какой ответ дать.
Ви слышали?
Я люблю американскую еду.
- Я просто знаю.
Там содовая.
Это так ты со мной разговариваешь?
Во сколько отправляется автобус до аэропорта?
Том с нами.
Закончить отчёт до завтра практически невозможно.
Еда готова.
У меня незачёт.
Слышите!
У жирафов очень длинные шеи.
Вы именно тот человек, кого я хочу видеть.
Я стараюсь не думать об этом.
Мы - единственные, кто считают её красивой женщиной.
Я тоже не нахожу этому объяснения.
Хорошо, босс.
Когда это произошло?
Дождь как из ведра! На улице повсюду лужи, и с крыш льётся вода.
Он осчастливил своих родителей.
Ты в безопасности.
Facebook отнимает у меня много времени.
У него богатое воображение.
И какую цену мы должны уплатить за эти преимущества?
Для него голод был абстрактным понятием; еды у него всегда было достаточно.
Я очень люблю собак.
Ставлю пять долларов на то, что он не придёт.
Вяленая рыба мне не по вкусу.
Это твой стакан или твоей сестры?
Она плачет.
Единственное животное, что умеет смеяться, - это человек.
Ребят, посмотрите что у меня есть!
Я сыроед.
Так как она не знала его адреса, она и не писала ему.
Мы встретимся завтра в семь.
Меня зовут Саша.
Его девушка — японка.
Вы не могли бы показать мне камеру дешевле, чем эта?
Когда мы должны сдать отчёт?
Я был один в аудитории.
У меня на плаще (одна) пуговица оторвалась.
Он сошёл на следующей остановке.
Кстати, вы не знаете, где тут можно вкусно поесть?
Когда ты просыпаешься?
Деньги не падают с неба.
Он признал то, что украл золото.
Отдай его!
Украина, как и другие страны, имеет собственный гимн, флаг и герб.
Я продавщица.
Интересно, могу ли я добавить предложения.
Можно одолжить твою теннисную ракетку сегодня?
Но это не отменяет наше пари.
Я не могу.
Давай, начинай.
В мире существует более семи тысяч языков.
Мой отец вышел, чтобы купить открытку.
Как поживает мой сын?
Давайте возьмем это с собой...
Я люблю тебя больше, чем ты меня.
Нам нужна мука, сахарный песок и яйца чтобы приготовить этот пирог.
Я ищу человека по фамилии Угарте.
Какая твоя любимая игра?
- Там есть такая Бездянка.
Твои слова поддержки многое значат для меня.
Все люди в душе добры.
Это ты.
Ни один браузер не безопасен.
Пожарные быстро потушили пламя.
Сейчас они находятся в море, но бури выбрасывают их на пляж...
Я буду учиться.
Все ученики присутствовали.
- Эй!
Извини, что не смог написать тебе раньше.
Она ненавидела своего мужа.
Я буду рад дружбе с тобой.
Я решила похоронить его в саду.
Она улыбнулась ему.
Самолеты Доисторической эпохи!
Она отправилась в Италию, чтобы изучать музыку.
Ты дурак!
Однажды он убил себя.
И рад бы в рай, да грехи не дают.
Я не из Братиславы.
Я встретил твоего друга.
Мисс Дезмонд!
Я не умею говорить по-испански.
Чтобы принять участие в управлении бизнесом, вам понадобится командный дух для работы со многими коллегами.
"Сколько тебе лет?" "Мне 16 лет."
Дурно с Вашей стороны было рассердиться на свою жену.
Моя мать заставляла меня учиться.
Сколько ещё этот дождь будет продолжаться?
Ребят, смотрите, я нашел карбоновое насекомое
Я не видел его всю ночь.
Я чуть не оставил зонтик в поезде.
Моя дочка время от времени посещала меня.
Мы спорили о политике.
Я уже здесь!
Думаю, это правда.
Ум всегда любит за что-то браться, и когда он не будет иметь доброго, тогда будет обращаться к плохому.
Этот глагол обычно употребляется только в третьем лице.
Какой ужас!
Возможно, этот мир — это Ад для другой планеты.
Почему вы плачете?
На пароме его тошнило. Он ужасно страдал от морской болезни.
Легко любить, но трудно быть любимым.
Его совет абсолютно не помог.
Не играй с её чувствами.
Почему вы уволились?
Никому не скажу, что бы ни случилось.
Ты проиграл игру.
Ты слышал какие-нибудь новости из Австралии?
Обычно я просыпаюсь в шесть.
Кто обижает нас?
Мародеры украли древние артефакты из гробницы.
Ты до сих пор меня не простила, не правда ли?
Я ошиблась?
Конкуренты редко в чём-то соглашаются.
Солнце светит.
Смотри на меня, когда я с тобой говорю, трус!
Он нас заметил!
Плавать легко.
Я не об этом.
Повернись, дорогой.
В этой проблеме есть две главные составляющие.
Она забыла, что мы уже встречались.
Сейчас же сделай радио тише.
Сегодня в Польше день выборов.
Тебе удалось то, что у других не вышло.
Подай кофе, пожалуйста.
Нас атаковал большущий рой пчёл.
Не надо так волноваться.
Лето.
До свидания.
Раньше с ним этого не случалось.
Тренер должен думать о её здоровье.
Одевайтесь потеплее.
В комнате есть два окна.
Моему отцу пятьдесят лет.
Это очень вкусно.
Мои глаза красные.
Никогда не забуду тебя.
Она очень хороший учитель.
Он вызвал меня.
Я уже протрезел.
Собирать солому в поле..
Ах Яна...
Мой отец курит.
Я думал обо всем, что мы уже прошли...
И у стен есть уши.
В тот вечер она ушла на концерт.
Я дал ей несколько советов насчёт дурацкого сценария.
Мэри — очень красивая девушка.
Вы знали её с 1990 года?
Теперь я начинаю?
У меня нет детей.
Не все хорошие люди будут благоденствовать.
Ты в последнее время читал какие-то интересные книги?
Добрый вечер.
А вы куда направляетесь?
Не знаю, подойдёт ли её новая блузка к синим джинсам.
Я устал и, что хуже, хотел спать.
У меня медленный пульс.
Только трое из 98 пассажиров выжили.
Что такое?
Варьете Нормы Дезмонд.
Я видел его три года назад.
Литва входит в Европейский союз.
Никогда больше не трогайте эту бутылочку!
Свой к своему по своё.
Если бы я хотел напугать тебя, я бы рассказал о том, что мне приснилось несколько недель назад.
За тех, кто в море.
Как насчёт кружки пива?
Я очень тебя люблю, Ильза.
У меня есть словарь.
Она редко выходит из дома.
Это компьютер, на котором он пишет свои статьи.
Хотя доводы были рациональны, его не убедили.
Он был честен ко мне.
Не надо форматировать этот жёсткий диск.
Идите вы все на хуй!
Борода не делает философом.
Что полюбил, в то и превратился.
Я проснулся слишком поздно.
Апартаменты Альто Нидо.
Вы говорите по-японски?
Мне грустно.
Я привык.
Первое - "Ночь на Лысой Горе", великого русского композитора Модеста Мусоргского.
Чтобы пробежать десять тысяч метров, нужна большая выносливость.
Любовь возникает из любви; когда хочу, чтобы меня любили, я сам первый люблю.
Я не иду туда умирать. Я иду туда, чтобы жить.
С религией или без, хорошие люди могут вести себя хорошо, а плохие - делать зло; но для того, чтобы хорошие люди стали делать зло, нужна религия.
Один, три и пять — это нечётные числа.
Вы любите редьку?
Границы моего языка - это границы моего мира.
Платон мне друг, но истина дороже.
Вот для чего мы пришли.
Ей запрещено выходить из дома.
Помоги нам!
Он был таким же, как ты.
Не читаю такую книгу.
Она потратила много денег на туфли.
Вольно!
Называть хлеб хлебом, а вино вином.
Кейт испекла яблочный пирог.
Том пришёл домой в 6:30.
Где уборная?
Здесь не пройдет даже ледокол!
Часы на львовской ратуше впервые установили в 1404 году.
Тут мостик, с берега на понтон.
Я хочу стать инженером.
Доброй ночи.
Вы знаете, что со мной произошло?
Жду от вас новостей.
Я лузер.
Я желаю ему спокойной ночи.
Он мало знает про это животное.
Я прибавляю в весе.
С юбилеем Алексея Дударева поздравил Президент Беларуси Александр Лукашенко.
Пожалуйста, слушайте внимательно.
Помни, что ты прах.
Не так что-то?
- Где мои сигареты?
У меня здесь постоянная боль.
Спасибо, Рик.
На вечеринке все были хорошо одеты.
Тем вечером она пошла на концерт.
Альпийские пейзажи произвели на меня неизгладимое впечатление.
Я не такой дурак, чтобы в это поверить.
Как ты себя чувствуешь?
В последнее время я совершенно не видел господина Кимуру.
- Сэр, майор Штрассе здесь.
У вас есть двухместные комнаты?
Я почти закончил.
- Купальник?
Джон родился в Соединённых Штатах.
Я знаю, что она знает.
Я не принимал участия в разговоре.
Я равнодушен к пиву.
Я преподаю китайский.
Если наш брат сидит с тобой, и приемника нет, он должен кое-что сказать.
Он может преподавать как английский, так и французский.
Я действительно ненавижу молочные продукты.
Переведите, пожалуйста, это на английский.
Я ничего о нем не знаю.
Поторопись, Том.
Я научился жить без неё.
Говорит Гилис.
Ты должен продолжить учиться.
К оружию!
Купи ежа, и будешь счастлив.
Я хотел бы что-то выпить.
Все фотографии и видеозаписи самолета, разбрасывающего плюшевых мишек, белорусские власти называют фальсификацией и провокацией.
Время рассудит.
Композиторы сочиняют музыку.
Я страшно голодный.
Он платит кредиткой.
Где вход в музей?
Если вы готовы купить их 3000, то мы дадим вам трёхпроцентную скидку.
Я не знаю!
"Соломинка - это не просто игра. Это - живой организм".
Ты знаешь, где он живёт?
Он стал президентом компании в тридцать лет.
Моя сестра гладит мои брюки.
Он вернулся в родную деревню, где провёл последние несколько лет жизни.
Сегодня утром шёл снег.
Я не могу как следует закрыть дверь.
Прошу прощения, Вы говорите на английском языке?
Идем!
Добрый день, а господин Фриман есть?
Избавься от этой блевотины сам!
Вы знаете разницу между микроскопом и телескопом?
Я не ел ничего, кроме хлеба и масла.
Уходи.
Вы едете на автобусе или на машине?
- Никогда.
Она заплакала, прочитав письмо.
После нее Пете понадобился бы новый шкаф для черточек...
Станислав Лем - польский писатель, философ и футуролог, представитель жанра научной фантастики.
В сутках двадцать четыре часа.
Я его знаю?
Мы должны найти Тони.
Я чуть не оставил зонтик в поезде.
Здравствуй.
Давай! Пошли!
Еще один сюрприз, Петр!
С Новым Годом, Норма.
- Особенно сегодня.
Да наверху все государственное.
Этого не случится.
Старые ковры ценнее новых.
Я снова и снова над этим задумываюсь.
Я пойду сюда, а вы туда.
Пауза.
Моя квартира тут недалеко.
Она испекла мне пирог.
- Я его не вижу.
Мадмуазель, вы уже знакомы с Риком?
Да ну, Тони.
Его лишили гражданских прав.
Его гнев понятен.
Мне кажется, в моем счете ошибка.
Аллах — это класс!
Ребят... кажется он плывет сюда!
- Так вы ее нашли?
Аой — очень хорошая танцовщица.
Она так спешила, что забыла в поезде зонтик.
Он сейчас в больнице.
Я поздравил его с успехом.
Мужчина свернул за угол.
В прошлом году у нее были длинные волосы.
Мы тебе поможем, хорошо?
Садись.
Мы арабы.
Однако, мальчик долгое время не приходил.
Одни соседи говорили: «Вы — это не вы, а то же самое, что мы. Так вот же вам наши порядки, наши школы, наш язык, ведь ваш язык такой же, как и наш, только вы его испортили». То же самое говорили соседи с другой стороны, но только на свой лад.
Что вы пишете?
Не клади свои книги на стол.
Вот такая вот хуйня, малыши.
Тут хорошо и прохладно.
У него опять не получилось?
Я рад, что всё кончилось именно так.
Она существует?
Я хочу принять участие в этой конференции.
Возьми книгу и прочитай её!
Что это?
Да, но ты не обязан оставаться до конца.
Не тратьте время.
Я богаче, чем весь этот новоявленный голливудский мусор.
- Что там стоит, такое ржавое?
Посчитай от одного до десяти.
С тех пор, как я сам стал носить очки, мне стало нравится аниме, где главные герои в очках.
- Карт нету?
Откройте глаза.
У меня есть мечта.
Я не мог понять, откуда дует ветер.
Он всегда такой занятой.
Я выступал в роли синхронного переводчика.
Ты прав.
Может быть, тебе дать ещё ключ от квартиры, где деньги лежат?
Это съедобное?
Дай-ка я посмотрю.
Кто последним достиг цели?
Эти студенты - элита нашей школы.
Весенняя погода обманчива.
Иностранцам трудно учить японский.
Ешьте не только рыбу, но и мясо.
Ей нравятся короткие юбки.
В пианино Сэма.
Я не знаю, будет ли у меня время.
Это наилучший способ делать это.
Это их право.
А где Бела?
Мы ценим его талант.
Тут где-нибудь есть какой-либо магазин сувениров?
Как ты?
Я путешественник, а не тяжеловоз.
Ты японец?
А мы приготовим все пока ты будешь ходить.
Подождёшь немного?
Знаешь зачем?
Том — студент.
- Это понравится везде.
Молекула воды состоит из двух атомов водорода и одного атома кислорода.
Я убедил его, что он был неправ.
Видел бы меня отец...
А это чудесное мороженое. Не хочешь попробовать?
Ты выше меня.
У тебя есть карандаш?
Как насчёт психоанализа?
Поломанная кукла - моя.
Она так лиха и настойчива, будто казак, только в юбке.
Эй ты! Что ты там делаешь?
Ты вреден для моего здоровья!
Тогда слезай...
В университет поступят не более 40 процентов учеников.
Я хочу жить вечно!
Орел или решка?
Я открою свой дом в Малибу, чтобы у тебя был целый океан.
Не прикасайтесь к этой кнопке!
Вода соленая?
Что изучает советолог?
Том звонил?
Вчера она ударила его локтем.
На обложке книги было несколько чернильных пятен.
Которая книга твоя?
Дом был разрушен огнём.
Вместе и батьку хорошо бить.
Он умеет говорить по-японски.
Я видел её с тобой.
Европейцы любят пить вино.
Почему он здесь?
Я ошибся.
Не плачь. Я тебя люблю.
Этот сон сбудется.
Я где-то оставил свой паспорт.
Этот нож такой тупой, что им нельзя резать.
Его отец не придет, он очень занят.
Все смеялись над Джеком.
Что делала твоя мать, когда ты пришёл домой?
Эти звёзды можно увидеть в Австралии?
Невиновность -- самая лучшая защита.
Наша команда выигрывает.
Проще пареной репы.
Наш Дневник!
Я пришел, чтобы убить его.
Я уже не знаю, что делать.
Самолёт опоздал из-за плохой погоды.
Столица Соединённых Штатов - Вашингтон.
Я так жить не могу.
Во сколько вы просыпаетесь?
Я увидел его впервые за 10 лет.
- Это работа для сеньора Феррари.
Мы все запишем, измерим...
Как же у него получилось?
Традиции уже не имеют никакого смысла.
Когда мне позвонить тебе сегодня вечером?
- К понтону.
Поторапливайся!
Вы знаете, где он живёт?
Мы были в преддвериях силура!
Он очень хочет преуспеть.
Она поделилась со мной куском пирога.
Ты знаешь ответ?
Да нет, я же вижу.
Как вы любезны.
Я знаю, что он умеет рисовать.
Я собрал примеры, чтобы создать словарь.
Но наши вещи они в хорошем состоянии.
Я буду учиться.
Ты можешь воспользоваться его библиотекой.
Они его уважают.
Вы знаете, чем я занимаюсь.
Если поливать гвоздики 7Up'ом вместо воды, они держатся гораздо дольше — часто аж три или четыре недели.
Человек человеку - волк.
Он почти всегда дома.
Батарея разряжена!
Вы не могли бы показать мне дорогу до станции?
Берн - столица Швейцарии.
Регулярное посещение уроков.
Кто написал это письмо?
У него много денег.
- Кто эта Бела?
Если ты пропустишь мой урок, то я тебя убью.
Лёгок на помине.
Когда Том сказал Крис, что ему не нравится её шарф, она перестала его носить.
Ладно.
Тебе нравится музыка Моцарта?
Я не мог разобрать, что он говорит.
Новый диалог?
Они заставили нас работать всю ночь.
- Видны звезды.
О нет! У нас кончается бензин.
Я с ума сходила.
Мы импортируем чай из Индии.
У него есть машина.
Она тряслась от страха.
В этом обществе тридцать членов.
Он лентяй от природы.
Я никогда отсюда не выберусь.
У меня нет учетной записи на этих форумах.
Нет рук - нет светлого пути.
Кричи на меня!
Этой ночью я останусь у друзей.
У него нет своей головы на плечах.
Кто вызывается добровольно?
Я ещё не готова.
Когда ты уйдёшь, я буду очень сильно по тебе скучать.
«Ты со мной?» — «Да».
Какая там погода?
Сколько это будет стоить?
Она ненавидела его.
Слово имеет несколько значений.
Страна богата на природные ресурсы.
Это серьезное нарушение рабочей этой.. морали.
Сегодня утром я не успел на автобус.
Чтобы чувствовать себя как дома, когда приедем в Америку.
Тебе бы нужно побывать на встрече.
Они заплатили мне пять долларов за пакет.
Она любила толстых мужчин, поэтому решила перейти в буддизм.
Путешествие всем нравилось.
«А сколько в HTML может быть заголовков?» — «Шесть, от h1 до h6». — «Спасибо. Я тут форму настроек леплю».
Что, ты не знаешь?!
В бригаду, на уборку.
Бог дал, бог взял.
Я хотел пойти на концерт.
А что за чудесные новости?
Я сегодня немного устал.
Он постоянно смеётся.
Tatoeba — проект с открытыми исходными кодами.
Это ведь та смешная машина, про которую говорил Гордон Коул.
Язык — это диалект, у которого есть армия и флот.
Завтра я останусь дома.
Они разыскивали его, чтобы наказать за его преступление, но он сбежал.
Ответь же мне!
Джону столько же лет, как и моему брату.
Я не могу одновременно стричь ногти и гладить!
В котором часу вы могли бы прийти к нам завтра?
До свидания!
Ты устал?
Через тернии к звёздам.
Как называется эта птица?
Ворон ворону глаз не выклюет.
Не морочь мне голову!
Он ждал его до десяти часов.
Бэтти, очнитесь.
Что вы рекомендуете?
Потеря дочери отняла у меня волю к жизни.
Ерунда!
Что тебя тревожит?
Почему люди идут в кино?
Я поймал прекрасную бабочку.
Нэнси боится собак.
Том узнал меня.
Но она получает это, пока может.
Его теория заслуживает рассмотрения.
Я не помню, когда встретил его впервые.
Твои родители сейчас дома?
Хочешь выпить?
Мадам была замужем трижды.
- Какой ещё доктор?
Несчастный случай отобрал у неё единственного сына.
Твои советы всегда идут мне на пользу.
Если бы женщины знали, как мы по ним скучаем, они бы раньше уходили.
Тоска.
Коты особенно любят рыбу.
Это, кажется, действительно ледниковый период.
Он наблюдал издали.
Я совсем не понимаю английского.
- Лучшего парня вам не найти.
Опытная целительница снимет порчу и сглаз.
Он написал письмо.
Я хотела сказать тебе, но не посмела.
Не поможете ли вы мне во время переезда?
Ты получил письмо?
Это может привлечь полицию.
Символ "&amp;" означает "и".
Вчера я проходил мимо её дома.
Это птицы.
Заходите!
Моя подруга учит корейский.
Это еда.
А этот вид пальм, если можно так сказать, принадлежат семейству цикадовых.
Том должен был поехать в Бостон по делам.
У него есть деньги?
Открой свою книгу на девятой странице.
Колодец высох.
Хорошо, я облегчу тебе задачу.
Сегодня наши искусственные спутники вращаются вокруг Земли.
Он - поэт и прозаик.
Оно не такое...
Я сейчас не тот, каким я был десять лет назад.
Она пояснила свою идею при помощи рисунков.
Почти у всех японцев тёмные волосы.
Из всех потерь - потеря времени тягчайшая.
Ясное дело!
Горная тропа была укрыта мягким одеялом листьев, по которому было легко идти.
У семьи были трудные времена после войны.
Это самая глупая вещь, которую я когда-либо говорил.
Мы подумали, что по реке можно было бы добраться до нашей пещеры...
Сыр и сливочное масло делаются из молока.
Где мои драконы?
Хлеба и зрелищ.
За исключением шести страниц.
Меньше всего меня интересует, кто он такой.
Её успех - это результат её усилий.
Она часто ходит ко мне в гости.
Тебе скоро станет лучше.
Ты должен быть терпеливым.
Вы придете?
Этого хотел Виктор.
Жизнь - это приключение.
Он всегда хорошо обращается с животными.
Это будет стоить 30 евро.
Хорошо, мадмуазель.
Я читала, что президент Бразилии женщина. Её зовут Дилма.
Спроси его, не хочет ли он ещё выпить.
Никто не может знать всё.
Вчера вечером...
Откуда мы? Кто мы? Куда мы идём?
Он удерживал её за рукав.
Это ведро - максимум, что вы можете купить на ваши деньги.
Этот стол сделан из хорошего дуба.
Хорошо учить того, кто хочет всё знать.
Он теннисист.
Это Жирка!
Никто не решил задачу.
У нас есть время.
Петр, мы правда ничего не можем взять с собой?
Застрахуйте это, пожалуйста.
Рик, в твоем клубе продаются выездные визы, но мы знаем, что ты их не продаешь.
Всему своё время.
Это временное условие.
Перед нашей страной открыты новые перспективы.
Я прослушала 10 лучших песен восьмидесятых годов.
Делай уроки сам.
В твоей стране много снега?
Вылезайте все, мы потащим лодку, как горные сани...
Жребий брошен.
Я уговорила моего парня купить мне кольцо.
Они собрались вокруг камина.
Позвольте я посмотрю.
Нью-Йорк - большой город.
Это сделано в Казахстане.
О'кэй.
Луи, я думаю, это начало прекрасной дружбы!
Мисс Ланд, она очень красива, да.
Мои родители познакомились в горах.
Возможно, завтра мы будем в самолете.
Слава Украине!
Он ест яблоко.
Всё имеет свою цену.
Это мясо испортилось.
Никогда не доверяй женщине с пистолетом в руке.
Добрый вечер!
Отче наш, Иже еси на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго.
Чем занимаешься?
Наша конечная цель - мир во всём мире.
Я верну тебе эту книгу завтра.
Он читал газету.
Завтра я отправляюсь в Париж.
Когда мне следует ехать в аэропорт?
В Советской России еда ест тролля!
Я забыл позвонить господину Форду.
Каждый год миллионы людей умирают от голода.
Мне нравится плавать.
Пульт от телевизора под диваном.
Привет, Джон! Как поживаешь?
Хорошо, что вы пришли рано.
Вина осталось мало.
Не вините меня.
Это мистер Ласло.
Она ничего не знает о птицах и пчёлах.
Моя тётя дала мне альбом.
Этого слова не существует во французском.
- Доброе утро!
Я не знаю, будет ли у меня время.
Он спросил мой возраст, имя, адрес и так далее.
И у этого животного тоже были клыки.
Выяснилось, что он - её отец.
Некоторые медикаменты нам вредят.
Какова площадь этого города?
Пожалуйста.
Аккумулятор разрядился.
У нас черно-белая собака.
Пожалуйста, возьмите несколько.
Где буерак, там и казак.
Если бы я тогда купил картину, то сейчас был бы богат.
Я тебя люблю.
Чтобы не вырвалось из сети.
Формат!
Чья это сумка?
Я хотел бы улучшить свой английский язык.
Скорее всего, это и повлияло на их решение.
Но в этих скелетах и фотографиях не было жизни...
Иди к чёрту!
Слышишь, твоя мама слепая, так я мог бы приходить.
Кто не работает, тот не ест.
Даже просто посмотрев на его дом, станет понятно, что он беден.
Этот корабль не подходит для путешествия по океану.
Молоко прокисло.
Не все золото, что блестит.
Ни бе ни ме ни кукареку.
Наверно ее протоптали мамонты.
- Купаться?
Я там еще никогда не купался.
У меня есть мечта.
Пожалуйста, разрешите пройти!
Могли б отдохнуть, съездить в Братиславу, к сыну.
Прощайте.
Ричард, Виктор думает, что я еду с ним.
Ребят, я вас обыскался.
Горожан привлекает деревенская жизнь.
Том заставил Мэри принять его помощь.
Поздравляю, у вас хороший вкус.
Он открыл новою звезду.
Она пишет сейчас письмо.
Это мой старый друг.
Нет. Он уже ушел на обед.
Беда не приходит одна.
Тебе нравится эта книга?
Почему вы заставили меня так долго ждать?
Я едва не забыл мой зонтик в поезде.
Английский изучают по всему миру.
Садись на руль.
"Тебе нужна футболка?" - "Да, нужна красная."
Чего вы наслушались?
Ты интересуешься политикой?
Эта книжка моя.
- Палуба должна быть вылизана.
Том был настолько погружен в работу, что забывал есть.
Он вообще не смотрит телевизор.
Думаю о тебе.
Она улыбнулась.
Сегодня суббота.
Он быстро считает.
Перевяжи рану.
Только тогда он понял, что его обманули.
В «Книге перемен» представлена древнейшая двоичная кодировка.
Помяни чёрта, и он тут как тут.
Сегодня я видел звезду.
Рассказ был опубликован после его смерти.
Осторожно, Женда!
Прекрати.
Комната была заполнена ароматом духов.
Ты удовлетворен результатом?
Под дождём листья выглядят свежими.
В этом магазине уже не продаётся косметика.
Пусть они зайдут.
Как бы мы не противились этому - это факт.
Пока дышу, надеюсь.
Вы можете написать письмо по-английски?
Практика — путь к совершенству.
Время болот и лагун...
Где мой нож?
А можете мне дать бумажный пакет?
В детстве я ходила на рыбалку со своим отцом.
Это предложение для того, у кого эти письма.
Чей-то пёс потерялся.
Эта вода соленая?
На Рождество мы посылаем рождественские открытки своим друзьям.
Я покачал несколько раз головой.
Он преподаёт изо в школе.
Нет туалетной бумаги.
Птицы летают.
Юми станет учителем.
Как сказать... ?
Я выполню своё предназначение любой ценой.
Он думает, что все знает.
Увидимся.
Как насчёт передохнуть?
У неё есть любовники на каждый день недели.
Что? Ты снова будешь на её стороне?
Чего он добивается?
Солдаты воздвигли монумент мира.
Твой ребёнок спит?
А я сейчас во Львове!
Каждые выходные она играет в гольф.
Я слышу звук барабана.
Так вот, он выпил пару бутылочек, разбил их об пол, снял ботинки, забрался на стол...
Мы хотим забраться на ту гору.
АПТЕКА ШВАБА
Раньше я играл со своей сестрой в парке.
Я не могу дышать через нос.
Эй, эй, полегче с пуншем.
Это правда.
Токио - столица Японии.
Тебя обманывают.
Вы учитель или ученик?
Какой маленький телевизор! Он действительно работает?
Он умеет водить машину.
Конечно, как скажешь, Рик.
Одни Блажеи в этих Меленянах.
Их не нашли у Угарте, когда его арестовали.
Это произошло мгновенно.
Он обещал мне, что будет здесь в пять.
я любила ходить меленянским полем одна.
Что, господин?
Я тебя слышу, но не могу видеть.
Давай сделаем десятиминутный перерыв.
У тебя есть время во вторник?
Всегда слушайтесь своего отца.
Нет, Виктор, ничего!
Мы видим то, что хотим видеть.
А где он живет?
Ей нравятся апельсины?
Принеси книжку мне, а не Тому.
Скажи мне, где она живёт.
Студенты вернулись.
Он уверен, что выдержит следующую проверку.
Файоло, гости к нам не ходят.
Моя гордость не позволила мне одолжить у него денег.
У вас было множество возможностей.
Он получает удовольствие от длительных прогулок по лесу.
Сейчас он на работе, но в семь вернется.
Быть не может.
Что за мысли.
Рубашку нужно погладить.
Санитарные условия в лагерях для беженцев были ужасными.
Не доверяй ему.
Студент проводит много времени за учёбой.
Я - ленивый.
Никто нас не ищет.
У меня ничего не осталось, даже надежды.
Какая сегодня погода?
Я не знаю, что случилось с Томом.
Эту траву применяют в медицине.
Ни один обозреватель не безопасен.
Большое спасибо за то, что напомнили мне о моём обещании.
Я ничего не знаю о его прошлом.
Никогда не пишите слова "борщ" и "щи" по-немецки!
Где Вы видели эту женщину?
Лимон и лайм - кислые фрукты.
— Смотри, вон, на котлы большие, под ними всегда огонь горит. День и ночь наливаю я в них из этого озера полно слёз людских и грею, чтобы высохли, аж пока всё это озеро не высушу, аж пока пар от них не поднимется аж до неба!..
Не лезь в чужие дела!
Ни к чему не прикасайся.
Ребёнок пошёл за мной в парк.
Ты ничего не сказал.
Я не хочу идти в школу.
Спасибо, дорогой.
Я всё знаю.
Скучаю по тебе.
Он не может себе позволить купить автомобиль.
Если есть в кармане пачка сигарет, значит всё не так уж плохо на сегодняшний день.
Что бы ни случилось, я не удивлюсь.
Я порезался, когда брился.
Джил — единственная девушка в нашем клубе.
Они построили мост.
Она мне нравится.
Пожалуйста, почините мою игрушку.
Что означает этот знак?
Пожалуйста, мы бы хотели получить раздельные счета.
Ты должен больше работать.
Сперва Беле отказал, после пишет ей...
Девочка поёт и танцует и потом улыбается мне.
Завтра будет ещё один день.
Что это у тебя?
Я знаю Джима с детства.
Я заинтересовался этой историей.
Интересное предложение. Надо подумать.
В центре города много высоких зданий.
Меня вчера обокрали.
Я хочу выпить чего-нибудь холодного.
Мой брат играет на гитаре.
У тебя есть планы на вечер?
Вы придете на эту встречу.
Дерево перестало расти.
Я не знаю никого из этих людей.
Там замечательно.
Это книга, о которой я тебе рассказывал.
Она подняла одну из стеклянных ваз.
Насколько я знаю.
Ты помнишь, как его зовут?
А сейчас?
Я отказываюсь отвечать на эти обвинения.
Том ничего от Мэри не ожидал.
Подожди до завтрашнего утра.
Поосторожней на этих плитках, они скользкие.
К тому времени как приехала пожарная бригада, весь дом сгорел.
Я учитель японского языка.
Из-за плохого освещения я не мог читать.
Прости, что заставил тебя ждать так долго.
Поэтому он провалился на экзамене.
Что привело тебя в Касабланку?
Есть ли у Вас здесь магазин подарков?
Она очень плохой водитель.
В Лондоне очень много красивых парков.
Что с тобой стряслось?
Отель был очень близко от озера.
О нет, только не сегодня.
Он говорил с трубкой во рту.
Силур...
Погода хорошая?
Мой отец слишком занят чтобы пойти на прогулку.
Положи яйцо в кипяток.
Удалите комментарий, пожалуйста.
Работа наполовину сделана.
Он спрашивал о тебе.
Она открыла дверь.
Они не решают важные дела.
А сам гулял черте с кем.
Я заблудился в лесу.
Может, он придёт завтра.
Он постоянно занимает у меня деньги.
Не спускай, еще рано.
Я не раскаиваюсь в том, что я сделал.
Все знают, насколько он хороший и приветливый.
Джеймс Джойс?
Иди, не говори ерунды!
Ветер нежно целовал деревья.
Для многих перемены кажутся неизбежными.
Я кратко.
Издевательство...
Могу я покататься верхом на этой лошади недолго?
Пожалуйста, вставьте карту.
Треть земной поверхности - пустыня.
Я знаю, но ничего не могу поделать.
Я пошел на концерт с Томом.
Только под самый конец.
В этой бутылке почти нет воды.
Гадко, облачно.
Отель может принять 300 человек.
Я занят.
Бела!
Вы добавили комментарий, а не перевод. Чтобы добавить перевод, щёлкните по значку «あ→а» над предложением.
Четверо собирают, а трое возле машины.
Ты увидишь разницу.
На его успех надежда мала.
Не подходи ко мне.
Попасть пальцем в небо.
Он вышел из комнаты.
Её родной язык французский.
Таким образом, ты решил стать преступником?
Кому нравятся насекомые?
Мне потребовалась бы вечность, чтобы всё объяснить.
Говорят, погода в горах быстро меняется.
Да-а, ты молодец!
Она всегда бледна.
В сталинскую эпоху заключённые в концентрационных лагерях становились рабами на службе государства.
Бездянка светится.
Тут крыса! Позови кота!
Дай мне ключ от этого замка.
Его вынудили оставить пост премьер-министра.
Он придёт сюда в шесть часов.
Я не люблю музыку.
У меня чешется в ухе.
Наконец-то, итоговые экзамены остались позади.
У меня голова кружится.
У меня два глаза.
Файоло лунатик.
Я свободен.
Он учится до поздней ночи.
Моя жена -- вегетарианка.
Он слушал музыку.
Я не люблю кофе.
- Да нет.
Я должен покуковать?
- Скоро похолодает?
Я с первого взгляда мог сказать, что что-то не так.
Я еще никогда хозяйству не вредил!
Он весь день играл в теннис.
Это возмутительно!
У него длинный нос.
История женщины".
Николь очень хорошо говорит по-японски.
Мы вместе должны заботиться о собаке.
Ни дня без строчки.
У него была привычка вставать рано.
Так бывает.
Он боится ошибиться.
Какой велосипед тебе нравится больше?
Ты напрасно тратишь время.
Этот сад лучше всего выглядит весной.
«Тебе нравится путешествовать?» — «Да».
Я должен завершить работу до четырёх часов.
Моя жена ненавидит кошек.
Здравствуйте, Файтак!
Давайте поговорим на английском.
Но я хочу машину.
Когда вы просыпаетесь?
У нас много времени.
Может им не хочется.
Я должен был заплатить ещё 5 долларов.
Он получил первый приз.
Многие страны испытывают трудности в экономической сфере.
Я больше не знаю, что правильно.
Как насчёт передохнуть?
Это сложнее, чем ты думаешь.
Том в конце концов бросил курить.
Однажды я потерялся в Лондоне.
Это ужасный позор, который твоя жена не переживёт.
Слава богу, я вас нашел.
Какой город ты посетишь сначала?
Твоя рука холодная, как лёд.
Речь - это диалект, у которого есть армия и флот.
Если много знаешь, можешь стать кем угодно.
Все мои вещи?
Он хочет познакомиться с тобой.
Живи сам и другим давай.
У него плохой почерк.
Пожилой человек вошёл в старую церковь со своим старшим сыном, его младшей дочерью и её маленьким ребёнком.
У него три дочери: одна вышла замуж, остальные - нет.
Кот — не человек.
Я не понимаю, а как же ты?
- А что же, дорогой майор?
Он перевязал ему раны, тем самым укротив его.
Идет дождь.
Я рад видеть Вас снова.
До свидания, Саёко.
Он в своём репертуаре.
Ещё чего не хватало!
Квантовая физика слишком сложна, чтобы простой смертный мог её понять.
Себе!
Ёко танцевала с изяществом, удивившим нас.
Меня пугают люди с причёской «Ирокез»!
Мы выбрали председателя голосованием.
Как насчёт шоколадного сыра?
Бетти — серийная убийца.
Само собой ничего не изменится к лучшему.
От плохой привычки избавиться непросто.
Но остальные ждали в Касабланке.
Губка Боб и Патрик — друзья.
Я принёс с собой.
Нам пришлось перерезать фал, надо его починить.
Я потерял ключ.
Простите, который час?
У меня нет наличных, могу я выписать чек?
Я был глубоко тронут его историей.
Теперь измерь шип пальцами.
Я бегу.
Деревню связывает с нашим городом мост.
Их древесина очень смолистая и хорошо горит.
Вот ваша собака.
Я зарабатываю 100 евро в день.
Завтра будет жарко.
Кто автор этой книги?
Я говорю из спальни Нормы Дезмонд.
Не знаю.
Блажей, сноповяз.
Я нашёл хороший ресторан мексиканской кухни.
На завтрак у меня всегда кофе и тост.
Он заметил на столе письмо.
И по предложению Жирки мы назвали то место Заливом китов.
Счастье - хрупкий цветок.
Мой отец молод.
Она работает в банке.
Деньги - это ещё не всё.
Она странствует по свету.
Ты должен это видеть!
Не знаю, вроде отравилась мясом.
Не окажете ли вы мне услугу?
Осторожно, не входи!
Куда это вы, на прогулку?
Весёлого Рождества!
Мы разговаривали про него весь вечер.
Он прошептал ей что-то на ухо.
Охотник сумел нарисовать на скале свои идеи и мысли.
мы могли бы привести его домой...
Поцелуй меня.
С этой горы виден весь город.
Зачем вы так тяжело работаете?
У тебя красивое имя.
Никогда больше не опаздывай в школу.
Наш новый учитель английского только что окончил колледж.
Я бы хотел видеть своего сына.
Извините, я мог бы?
Он пробежал стометровку за 11 секунд.
Ты всё время смотришь телевизор.
Чем дольше я жил в Париже, тем больше он мне нравился.
Первым пришёл мистер Грей.
Вернись ко мне.
Я был шокирован печальной новостью.
Она посоветовала ему не есть так много.
Мне твоя помощь не нужна.
Я из Эквадора.
Бей меня!
Вы не должны зависеть от посторонней помощи.
Что производит компания?
Новая метла чисто метёт.
Город находится к востоку от Лондона.
Входите.
Кошки непостоянные существа.
Файоло, я не хотела.
Вы помните эту игру?
Иди отсюда.
Можешь идти домой, если хочешь.
Это всего лишь шутка.
Его сын потерялся в городе.
Он не может быть больным.
В Японии финансовый год начинается 1 апреля и заканчивается 31 марта.
Коты могут видеть в темноте.
Вы слушаете английский?
Надо делать ноги.
Почему бы нам не заказать пиццу?
В моём почтовом ящике нет новых сообщений.
В ладонь попала заноза.
Я очень люблю её сестру.
Он — Сандаю Момоти.
Сэм, что ты делаешь?
Легко полученное легко теряется.
Меня совсем не интересуют детективы.
Всем очевидно, что он влюблен.
Ты должен вставать в шесть.
О, дорогая!
В нашей ванной только одно банное полотенце.
Просто потрясающе!
Кто-то разбил окно.
Мне никто из них не нравится.
О чем мечтаешь?
Я нарисую...
Поприветствовать вас и пожелать приятного пребывания в Касабланке.
Бывший интеллигент.
Нравится это вам или нет, но вы должны это делать.
Вчера было землетрясение.
Пальмы!
Отсюда до вокзала десять минут езды.
Нет, садитесь.
Я удивлён твоим поведением.
Эти слухи, вероятно, являются правдивыми.
Они были очень богаты и счастливы.
Магазин находится прямо напротив моего дома.
Они жили вместе два года прежде чем пожениться.
Это лошадь.
Мой отец любит крепкий кофе.
Истина сжигает и уничтожает все стихии, показывая, что они лишь тень ее.
Может быть, потому, что вы влюблены в меня?
Кейт испекла яблочный пирог.
В Астане презентована книга Т. Мансурова «Евразийский проект Нурсултана Назарбаева, воплощённый в жизнь».
Ты не понял.
Я считаю, что в Японии дорогие продукты.
Как жаль!
Скоро семь.
Каждому своё.
Уберите со стола.
Вы точно знаете, на чьей вы стороне?
Это не твоё дело.
Ничего не поделаешь...
Хм, я мог смотреть и на тебя, и на улицу.
Твоя правда...
Чёрт!
Она ходит на рынок раз в неделю.
Для него закончить это за день было бы невозможным.
Ты случайно не знаешь, где она живёт?
Ты можешь идти, если определился.
Подождите, я уже иду.
Необходимо найти другой выход из положения.
Наконец этот день настал!
Мы продолжим наше путешествие до конца!
Это ерунда, тирания, Я тебе не верю.
Он шел вслед за нами вдоль берега, вооруженный, словно рыцарь...
Не всё то золото, что блестит.
Эти женщины - мои тётки.
- Я ничего не сказала.
Том ещё играет на скрипке.
Да, мама, светло.
- Звонят из Парамаунта.
Пожалуйста, помогите мне.
Умер ее муж.
А кто идет?
Я не понимаю музыку.
Иди спать.
Ты даже не догадывался почему это случилось.
Черный путь, черное солнце.
Такого я действительно от тебя не ожидал.
Хотя я понимаю то, что Вы говорите, я не могу с Вами согласиться.
Сейчас вам лучше уйти.
Мы получаем материалы из Малайзии.
Только вы пережили эту атаку.
По дороге в театр у нас закончился бензин.
Он учится, чтобы стать священником.
Вы оба сегодня произвели большое впечатление. Я горжусь вами.
Везет тебе, кормится с рук?
Я посоветовал ему отдохнуть.
Здесь доктор.
Выучите это предложение наизусть.
У Тони красивый голос.
Пожалуйста, берегите себя.
там красное, там темно-синее.
Чему ты так радуешься?
Хорошо. Я согласен.
Я верю в Кена.
Какая разница между деревней и городом?
У меня нет времени для чтения.
И будешь таким, если сил хватит.
Мне нравится математика.
Рик, эти письма у тебя?
Подожди минуточку.
Он всегда учится.
Они сравнили новый автомобиль со старым.
В дерево ударила молния.
Я не люблю науку.
Расскажи алфавит задом наперед.
Я не говорю по-французски, но немного понимаю.
У тебя есть что-нибудь почитать?
Буш был следующим президентом после Рейгана.
Кто будет сегодня выступать?
Я бы так и сказал.
Я сегодня не на службе.
Благодаря этой победе он стал героем.
Пойди к врачу взять прописанное лекарство!
- Открывай, Абдул.
Я такой жирный.
Если я скажу своей матери, она будет беспокоиться, так что не думаю, что скажу ей.
Майк всегда остаётся спокоен.
Ты должен пересмотреть эту программу.
Я не могу сделать ни шага!
Мне с тобой не тягаться.
Не часто к нам заезжают такие почетные гости.
Есть опасность шторма.
Он не выше меня.
Если хочешь быть любимым — люби!
Какое всё-таки красивое у нее лицо!
У меня их нет с собой.
Будем!
Я познакомился с ним во Франции.
Мадридцы сумасшедшие.
У тебя будто приемник вместо языка.
Синано длиннее, чем все остальные реки в Японии.
Извините. Можно я пройду?
Я ни в чём не виноват.
Интересно, почему она не рассказывает ему об этом.
Он передал все свои знания сыну.
За всех нас.
Плохо, когда отпуск так быстро заканчивается.
Один плюс два будет три.
Жирка, просыпайся!
Эта задача не настолько сложная, чтобы ты не мог её решить.
Я лучше умру, чем сделаю это.
Я - повар.
Завтра пойдёт снег.
У меня нет этой книги.
Человек, который никогда не ходил в школу, может воровать из товарного вагона. Но если у него есть университетское образование, он может украсть всю железную дорогу.
Дождь идёт уже около недели.
Мы все сели в машину.
Это не нож. Вот ЭТО - нож.
Сколько осталось сандвичей?
Её комната, вся в атласе и рюшечках.
Встреча начнётся ровно в четыре часа.
Я знаю, что тебя это не волнует.
Здесь хорошо и прохладно.
Так вот, мама.
Ты можешь отличить ее от ее сестры?
Хорошо, Бела, иди.
Все как один твердят, что он копия своего отца.
Тело быстро адаптируется к перемене температуры.
Попробуй ещё раз.
- Ты можешь подняться на борт.
Моя работа по дому — мыть посуду.
Меня тут все знают.
Ладно.
Мой брат — дурак.
Он стареет.
Соберите бумаги и принесите их сюда.
Где Бела?
Я проснулся достаточно рано, чтобы успеть на первый поезд.
Файоло, смотри...
Я думаю, они оставят нас в покое...
Я простудился. Поэтому не смог участвовать во вчерашнем совещании.
Я хочу, чтобы ты сказал мне правду.
Сочувствую тебе, дружище.
Она - доктор.
Благодаря...
Потом я ушел оттуда, но понял, что забыл сумку.
Цена на бензин растёт.
Хватит орать!
Сэм, раньше ты врал лучше.
Глухие люди могут общаться при помощи языка жестов.
Он не знает ни одной английской буквы.
Это труднее, чем ты думаешь.
Жирка пожалел, что у нас нет ружья.
Мне опять придется слушать, какой великий человек твой муж и за какое важное дело он сражается?
Он играет в футбол.
Его подозревали в шпионаже.
Скоростной электропоезд повышенной комфортности Минск—Брест отправится через пять минут с четвёртого пути у третьей платформы.
Это его письмо, но оно без подписи.
Привет, Джон! Как у тебя дела?
Этот, что с жневником - я.
Слухи о её смерти оказались ложными.
Сон для здоровья не менее необходим, чем еда.
Убирайся!
Это почта, а то - банк.
Но завтра я приду с потрясающей блондинкой.
Наша школа сгорела.
Норма, ты ведь не хочешь, чтобы я ощущал себя пленником в этом доме?
Я все это уже проходила и он тоже.
Я помог отцу вымыть машину.
- Капитан Рено, можно...
Он ищет работу.
Ты больше не можешь жить на этой стороне.
Он не понял её шутку.
Его только что назначили послом США в Японии.
Я быстро закончил своё обед.
Интересно, кто такой Код Молик?
Война — это мир. Свобода — это рабство. Незнание — сила.
На ночь мы остановились в гостинице у озера.
Хорошо.
У меня чуть больше пяти долларов.
Он дал три неверных ответа.
Столько всего люди хотят увидеть...
Осторожно, не разбуди ребёнка.
Я слышал, как он поет на концерте.
Моя сестра бегает каждый день.
Я не вру. Богом клянусь!
Эта школа была основана в 1650-ом году.
Я целыми днями смотрю телевизор.
Они должны были пожениться в мае.
Эти ножницы плохо режут.
Что привело вас сюда так рано?
Теперь нам нужно пальто.
Так много людей тратят своё ценное время впустую.
Если этот самолет улетит без тебя, ты об этом пожалеешь.
Соль - полезное вещество.
Не задавайте мне таких трудных вопросов.
Она боялась произносить речь.
Ты пьёшь кофе?
- Не надо, Рик.
У меня нет дома компьютера.
Вытрите ноги.
Так оно и есть.
Уважаемые пассажиры! При входе в транспортное средство и отсутствии проездного билета многоразового пользования прокомпостируйте билет одноразового пользования, не дожидаясь следующей остановки.
Не прошлую ночь.
Вы говорите по-латышски?
Я не гожусь для физической работы.
Господин обиделся...
Я не знаю, что заказать.
Где класс Тома?
- У него новое пальто.
Начерти линию на своей бумаге.
Однажды ты проснёшься и поймёшь, что умер.
Пойдём, Джо.
Джо Гилис!
Ну, как хотите...
«Простыни я повешу сама, - сказала соседка. - Уж очень они тяжелые».
Я знаю её с детства.
Думаю, лучше вести себя воспитанно.
- Дальше я забыла.
Много кто танцевал.
Выдержит ли лёд?
Предлагаю вам узнать у своей жены.
Я хочу быть тобой.
— Наверное, быть тобой очень страшно, — шёпотом сказала Янина.
Яблоки созрели.
Я уже давненько не работал на студию.
Собрание продолжалось до пяти часов.
Отлично, капитан.
Где твой отец?
Человек не может жить без воздуха.
Тьфу! Мой компьютер снова завис!
Ты, Голландец...
- Почему две?
С нетерпением жду от вас новости.
Мистер Джонсон не учёный, а поэт.
Из-за Люси Ибрагим лишился сна.
Он - помощник археолога.
Ранние пташки!
Он был очень любезен со мной.
Я знал, что я мог победить.
Я обожаю эту комбинацию.
Поначалу всё шло замечательно.
Это предложение грамматически корректно.
Посмотри на того плавающего мальчика.
Она была одета в красное.
Уин-та-тати-терий.
Я люблю девушку, которую встретил вчера.
Когда твоя сестра уехала из Токио в Лондон?
Лжец!
У солдат было задание уничтожить тот мост.
Он не больший врун, чем ты.
Он снова забыл наполнить мой портсигар.
Учиться, учиться и ещё раз учиться.
Вы тут учитель или ученик?
Из-за чего, по-вашему, он потерял работу?
Луна отражалась в озере.
Отец вас призывает, отдохнете.
Он ещё пишет романы время от времени, но не так часто, как раньше.
Этот шоколад очень сладкий и вкусный.
Мой долг- проследить за тем, чтобы вы здесь остались.
Мне кажется, что он становится все толще и толще...
Факты не исчезают из-за того, что их игнорируют.
У Вас есть расписание?
Выключи свет. Я не могу заснуть.
Я не настоящая рыба; я всего лишь плюшевая игрушка.
Кто этот мальчик?
Если вы будете учить китайский язык успешно, вы сможете обучаться в Китае.
Кен жалуется на головную боль.
Телевизорные антенны будто грабли.
Все стараются.
Я всегда встаю в шесть.
Никто не может избежать смерти.
Я учусь в колледже.
Думаю, что одно исключает другое.
Этот ветер - признак приближающейся бури.
Я зарабатываю сто евро в день.
Я считаю это своим делом.
Я не имел к происшествию никакого отношения.
У кого есть мнение, поднимите руку.
Судя по тому, что она говорит, он виновен.
У меня две дочери и два сына.
Он говорит по-английски, по-французски или по-немецки?
Что ж, пока.
Я должна поговорить с мистером Гилисом.
Она шпионила за ним, пока он принимал ванну.
Я узнал Тома по голосу.
Шевелитесь!
Ты можешь быть даже президентом!
Очень много религий обещают жизнь после смерти.
Математики — как французы: что им ни скажешь — переводят на свой собственный язык и превращают в нечто совершенно другое по смыслу.
Это лама.
Будем сидеть тихо, молча,
Он был матрос, а не боцман.
Рыба, которую он поймал вчера, всё ещё жива.
Я нарисовал циркулем круг.
Какой он высокий!
Мне рыбу, пожалуйста.
Почему ты не взял его, прежде чем мы ушли?
Она многого добилась.
Он не виновен в убийстве.
Тебе следует сообщить в полицию немедленно.
Мы ожидаем, что сегодня будет дождь.
Хочу выучить иврит.
Он хочет, чтобы я приехала в Аризону.
Я работал в банке.
Это сосны, правильно?
Когда время обеда?
Доставка бесплатная?
От работы кони дохнут.
Но он плохо читает по-английски.
Сейчас я читаю книгу.
Петр, посмотри, их видно отсюда.
Вот идиот!
- Сюда, мадам.
Откуда отходит автобус до аэропорта?
Не останавливайтесь здесь.
Говори чётко.
Не беспокоить.
Скажите мне, почему вы хотите жить в деревне.
Уже плевал раз.
Английский — не родной мне язык.
Мне известно об этом не слишком много.
Я смотрю, ты и впрямь похотливый кобель... На колени и лижи мою мокрую киску! Отныне ты моя покорная секс-игрушка!
Мы плывем.
И два!
И три!
Жизнь тем и хороша, что не всегда соответствует нашим ожиданиям!
Похоже на козла.
На кого ты похожа, по-твоему?
Погода благоприятствовала нашему путешествию.
Думаю, я начну с бутылки пива.
Как ты сказал?
Как мне сделать заявление о краже?
Я хочу купаться в море.
Общество изменяют отдельные личности.
Он начал изучать английский в одиннадцать лет.
Днём может пойти снег.
Хватит уже смотреть телевизор!
Это интересная книга.
Эта домашняя работа трудна для меня.
Может я и видел этот фильм раньше, но сейчас вряд ли вспомню.
Я был вынужден заплатить ещё 5 долларов.
Ты проживешь дольше, если не будешь курить.
Там, на другом берегу реки...
Обещаю позаботиться о твоей безопасности.
Ребёнок в тот момент плакал?
В центре города много высоких зданий.
Джон хорошо играет в шахматы.
Больница тут рядом.
Моя мать не говорит по-английски.
Не знаю, хорошо ли это.
Вчера я встретил Джека.
Джон красил двери.
Они поймали медведя живьем.
Насколько я знаю, этот лучший.
Ты права.
Все промокли, тебе нужно переодеться.
Неплохо, но я немного устал.
Слух оказался ложным.
Я его сфотографирую.
К счастью, он не умер.
Он пытался решить задачу, но у него не вышло.
Если бы мне было двадцать, я бы мог голосовать.
- Как насчёт вечернего костюма?
Они с братом абсолютно похожи.
Новую гостиницу здесь построят в следующем году.
Вредит высокая аварийность!
Я попытался найти подходящий ответ.
Парк находится в центре города.
Рекомендуется воздержаться от поездок.
Обвинение признало виновным обвиняемого в похищении ребенка.
Каждый из нас как луна: у всех есть тёмная сторона, которую мы никому не показываем.
Он часто говорил о людях, среди которых жил, пока был в Африке.
Я не могу пить или есть слишком горячие вещи.
И перекуют мечи свои на орала, и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.
Том хотел помочь Мэри.
О'кей, хорошо.
- Есть, профессор.
Когда-нибудь ты умрешь.
Он безнадёжный.
Сегодня на ней белое платье.
Она редко опаздывает в школу.
Он вдвое старше меня.
Что нужно пересечь Ледниковый Период...
Чем раньше ты вернёшься, тем радостней будет отец.
Это та самая церковь, где похоронен Блейк.
- Так много?
Почему вы на меня так уставились?
Татоэба не предназначена для обмена песнями?! И как теперь жить?
Ты хорошо выглядишь в кимоно.
Ужин был такой вкусный!
Какова мать, такова и дочь.
Страусы не летают.
Я уже слышал об этом кафе, а также о самом мистере Рике.
Её кожа бела как снег.
Ребят, отойдите!
Мы давали имена горам и заливам. потому что так делали все первооткрыватели и мореходы...
Не плачь, Жирка, мы сделаем плот...
Перед моим домом припарковалась странная машина.
Среди гостей были две иностранки.
- Да, мама.
Ты не сделаешь ошибки.
У тебя криво завязан галстук.
Язык дружбы не в словах, а в значении.
А если оно изменится?
Мы встречаемся завтра?
Ты мне больше не нравишься.
Наверное, нет, мама.
Все дороги ведут в Рим.
Жизнь может быть прекрасной.
Нам бы такое дерево.
Приходи как можно скорее.
Он очень красив.
Что, мама?
«Кажется, это очень интересно», — говорит Хироси.
В классе тридцать пять учеников.
Мы только что как раз говорили о тебе.
В Беларуси живут представители различных религий.
Я специализируюсь на истории средних веков.
Вы можете представить себе, как на меня смотрели бы все ребята?
Парагвай — страна в Южной Америке.
Я студент.
Только что я слышал выстрел.
Так как она не знала его адреса, то и не писала ему.
Да. Это верно.
Я не хочу менять свои взгляды, даже если они несколько экстремальны.
Я хочу немного пирога.
Кто из вас идёт со мной?
Одна, будто готовилась к такому одиночеству..
Вы — доктор?
Мы принимаем чеки.
Она не хотела сказать своё имя.
Анджей, вернись!
И вы хотите знать...
Бела, не сердись...
Это ничего не изменит.
Когда он это говорил, Норма?
Он здесь играет.
Не помню твоего имени.
Я бегу как можно быстрее, чтобы догнать его.
Деньгами не компенсировать жизнь.
На каком языке ты хочешь увидеть названия животных?
Я оставил в библиотеке новую пару перчаток.
Церемония открытия состоялась по расписанию.
Ущерб был покрыт страховкой.
Какая красивая у тебя сестра!
Где твоя школа?
Он богат, но живет как нищий.
Никогда не знаешь, где тебе повезёт.
Трудно выучить иностранный язык.
- Где бар?
Она сегодня в плохом настроении.
Каждый год много японцев ездит за границу.
Вот наши книги.
Она плакала, читая письмо.
Не люблю долгие поездки на машине.
Я хочу пить.
Попробуй!
Я не могу поверить в то, что я видел.
- Какой еще Робинзон?
Мир меняет коммуникация, а не информация.
Младший брат меньше меня.
Я писал о нем.
Жизнь становится всё дороже.
Джон не знает, что делать дальше.
И мальчик сделал.
Предупреждён — значит вооружён.
У него есть три старших сестры.
- Правда, это так?
Я вынужден делать это.
Издевательство какое-то!
Ребёнок лежит на кровати.
У него не было никакого опыта в преподавании, но он всё равно этим занялся.
Дайте мне подумать.
Я не люблю идти на риск.
Это был не кто иной, как король.
Знаете, человек бывает иногда такой раздражительный...
Но теперь, когда до цели остался лишь шаг, Орест внезапно растерялся.
Я не врач.
Помимо всего этого, он может читать на иврите.
Добрый вечер, как ваши дела?
- Простите?
Ты выйдешь за меня?
Я всегда хотел научиться готовить как ты.
На концерте присутствовало более 3000 человек.
Вчера я ходила в зоопарк.
Этот компакт-диск мой.
Честно говоря, мне одиноко.
Весь оркестр был доволен их успехом.
Берите пирожки.
Сверкнула молния.
Ну, ты и кадр, невозможный.
По-английски говорят во многих странах.
Разве я имею право думать?
Канада больше, чем Япония.
Он весит, наверное, килограммов десять!
Он плохой адвокат.
Эта книга была новой.
Исполнить план было просто.
По воскресеньям меня не бывает дома.
Никто не знает, когда Земля начала своё существование.
Я чуть с ума не сошёл от страха.
Я старался нарисовать его так хорошо, как только мог...
Я должен его сфотографировать...
Я ему завидую.
Она минеральная?
- Булькает.
Когда они прибудут?
Дождь сменился на снег.
Судя по твоему молчанию, ты недоволен моим ответом.
Я не понял, что сказал учитель.
Если будет тепло, выйдем на прогулку.
Том выпал из лодки и пропал.
"Иван сдавал экзамен по математике?" — "Да, сдавал и сдал на пять".
Ребята, там кто-то шевелится!
Чёрные облака проплывали над городом.
Один раз я был в Киото.
Нам бы такое дерево.
Там Венера, там Марс.
Я наблюдал за сценой затаив дыхание.
В нем вода лечебная.
Хороший парень.
Он никогда не нарушает своих обещаний.
Геттер Яани — лучшая певица на песенном конкурсе «Евровидение 2011».
Пожалуйста, вы бы не могли это взять?
Ты уверен?
Вулканы!
У него закончились деньги.
Пожалуйста, разговаривайте громче.
Его терпение кончилось.
Мои поздравления, сэр.
Моя жизнь закончена!
Что ты хочешь делать?
Эти рисунки животных...
Простите, как называется эта улица?
Я застрял в пробке.
Сейчас она продемонстрирует тебе свой прекрасный голос.
Связь не со снопом, со сноповязом.
Мой отец купил этот дом для нас, когда мы поженились.
Исполнение песни.
Он самый яркий в классе.
Том перестал печатать.
В этом году было меньше несчастных случаев, чем в прошлом.
Мы не можем спать из-за шума.
Очнись, Норма!
- Ты еще не слышал мое предложение.
- Мы с тобой не за одним столом.
Я знаю этого господина.
Он русский по национальности.
Посмотрим правде в глаза: это предложение просто плохое.
Я не забыл.
Что я наделал!
Не смейтесь!
Википедия - самая лучшая энциклопедия в сети.
Вдруг там кто-то есть?
Я не могу ответить ни на один вопрос в этом тесте.
Я не думаю, что технология может предоставить нам всё, что нам нужно.
Все тебе купила.
У неё зелёные глаза и светло-каштановые волосы.
Ух ты, настоящее копьё!
Я постоянно забываю имена людей.
Вчера вечером у меня украли велосипед.
Не холодно.
Польские гвозди дороже, чем китайские.
Он пунктуальный.
Давайте, рулите к берегу.
Я возле моста.
Через Средиземное море в Оран.
Он тогда лежал на той же кровати.
Нет ничего твёрже алмаза.
Не так, как раньше.
Мамонт!
Быть не может!
Каждому ребёнку дали подарок.
Брюссель — столица Бельгии.
Сделай что-нибудь!
Кто думает о науке, тот любит ее, а кто ее любит, тот никогда не перестает учиться, хотя бы он внешне и казался бездействующим.
Так что?
Скоро наступит весна.
Некоторые из этих растений практически не изменились.
Её волосы длинные и красивые.
Я знаю, что он может рисовать.
Зачем извиняться за то, чего ты даже не делал?
Скажи, что не ненавидишь меня, Джо.
Где ключи?
Что бы он ни спросил, ты не должен отвечать.
Папа на кухне, потому что он готовит еду.
Завтра вечером будет встреча в кафе Дю Руа.
Немедленно вставай, а то опоздаешь в школу.
Это не удивительно.
Он пришел в сознание через три часа после аварии.
Посмотрим, вспомню ли я что-нибудь.
Он не мог присоединиться к нам, потому что болел.
Это и есть то слово, для которого я хотел бы найти замену.
Мяч перекатился через дорогу.
У вас есть зажигалка?
Оно приближалось ближе и ближе.
Я читал бы эту книгу, но времени нет.
Я не видел его уже целую вечность.
Что он делает?
Я должен сдать отчет сегодня.
Он снова потерял свой зонтик.
Руку... так!
Нет, конечно, ты бы предпочла чужими руками!
Пожалуйста, не оставляйте здесь ценных вещей.
Саша!
Мой папа любит мою маму.
Завтра он будет дома.
100 франков.
Как вкусно!
Пожалуйста, чувствуйте себя как дома.
О, здесь бабочка!
Я свободна!
Чёрт знает что.
Вода с ледников впадала в реку и мы не могли плыть против течения.
Папа потянулся после обеда.
Он стареет.
Бог дал, бог взял.
Ты можешь решить эту загадку?
Останься ещё немного.
Извините, там внизу слишком много воды.
Мэри не привыкла к насмешкам.
Японский — наш родной язык.
Это было три дня назад.
Я богата.
Кто-то вошёл в комнату.
Что такое, Макс?
- До завтра.
Почему вы не пришли?
это великолепно...
Он списывал на экзамене по биологии.
Всё это было очень странно.
Ты должен выполнить работу, даже если она тебе не нравится.
Мой брат говорит очень быстро.
Было очень сыро и мы не смогли бы развести огонь...
Когда ты получил телеграмму?
История похожа на правду.
Вы знаете как водить машину?
Не все хорошие люди будут благоденствовать.
Разве я паразитирую?
Эта игрушка из дерева.
Я влюбился в неё с первого взгляда.
Перед тем, как идти спать, запри окна.
Я опозорил себя.
- С вашего разрешения.
Парень покрасил волосы - он хотел, чтобы на него обратили внимание.
Том упаковал свои вещи и ушёл.
Я пойду туда один.
Это полная противоположность истине.
Силой усадил её за пианино.
Первым делом, выучи формулу наизусть.
Что с тобой, любимый?
Ты когда-нибудь видел акулу длиной больше трёх метров?
А его жена...
Отсюда восемь миль до Лондона.
Мы сидели в полной тишине.
Язык сломать можно, произнеся это...
Привет, Мими! Как дела?
Это не мои вещи!
Ты всегда пьёшь кофе на завтрак?
Когда это закончится?
Возле моего дома есть церковь.
Пожалуйста, не бегайте в классе.
Трава не истоптана.
Оставь, впустую без сноповяза.
Ей не столько же лет, сколько Мэри.
Иван Мазепа — не предатель.
Норма Дезмонд?
Она села и закурила.
Они в классе.
Ильза жена Ласло.
Сегодня тепло, так что ты можешь поплавать в море.
Почему ты мне не веришь?
Он имеет какое-то отношение к этому делу.
Меня не волнует спорт.
Все в порядке.
Это был лучший день в моей жизни.
Когда я ему позвонил, его не было дома.
С тех пор они жили счастливо.
Приношу искренние извинения.
- На час,  может, чуть-чуть подольше.
Вчера я отключил свою учетную запись в Twitter’е.
Я положил Вам полотенца, мыло и зубную щётку.
Он был доволен игрушкой.
Второе предложение было столь же длинным.
Никто ещё не был обвинён в этом преступлении.
А. Лукашенко сказал, что «парламент — это школа, и люди, прошедшие эту школу, не должны быть потеряны».
Днём светит солнце, а ночью - луна.
Дорога была частично разрушена из-за землетрясения.
Чем больше у тебя есть, тем больше ты хочешь.
Если ты не помнишь лицо, то наверняка слышала имя.
Я считаю, что она добрая.
Она испекла мне пирог.
Мама, надо идти осторожно.
Бразилия потеряла великого политика.
Эту фразу переведут.
Мой кассетный магнитофон требует ремонта.
Среди слушателей были учителя, адвокаты, инженеры и так далее.
Я знаю, что значит быть одиноким.
- Даже в Берлине!
Ничто не может оправдать его грубого поведения.
Я как-то забыла...
Я умираю от голода!
Звонят церковные колокола.
Это та самая книга, которую я искал.
Это фотография моей сестры.
Я должен.
Представление закончилось.
Конкурс речей прошёл под покровительством Министерства образования.
Он покончил с собой.
Не говори ему ответ.
На тебя можно положиться.
Он работает машинистом поезда.
А ты не знал?
Билл часто не держит своё слово.
Ты должен принимать вещи такими, какие они есть.
Бригадирши пойдут к хламу!
- Завтра в 10 в кабинете префекта.
У меня есть автомобиль.
Япония находится в Азии.
Пошли поплаваем в реке.
Паша Цветомузыка жив, username.
Австралия меньше Южной Америки.
Он не тупой.
Просто чудо, что он выжил в этой катастрофе.
Я не могу жить без тебя.
А по-чешски они звучали бы совсем по-другому.
- Саша, ей достаточно!
Через десять минут.
Он изучает китайский.
Я не сдала экзамен.
С кем ты говоришь?
Бог создал мир.
Во Вселенной много галактик.
Никогда ты не скажешь хоть что-нибудь содержательное.
- Хорошо, мадам.
Раскройте скобки в уравнении.
- Я хочу, чтобы этим занялись вы.
Древние египтяне создали очень развитую цивилизацию.
Я согласна.
Он считал, что эти деньги ушли безвозвратно.
Солнце в сети.
Камеры!
- Нет, наша.
Привет! Как дела?
Мне жарко.
Какой город является столицей Финляндии?
Какие у вас есть бутерброды?
Писатели часто пользуются словарём.
Мы не надеемся на победу.
Быть не может!
Я голоден.
А такого наш брат не делает!
Закон По — это аксиома, согласно которой сложно, если не невозможно, отличить пародию на религиозный или иной фундаментализм от высказываний его истинных приверженцев, потому что и то, и другое звучит в равной степени безумно.
Жизнь слишком коротка, чтобы изучать немецкий.
Это гестапо.
Посмотри на эти бурые водоросли...
Понедельник, вторник, среда, четверг, пятница, суббота и воскресенье - это семь дней недели.
Когда я проснулся, мне было грустно.
Это всё?
У тебя есть та бутылка?
- Не очень хорошо.
Добрый день.
Телефон не работает.
Я - гей. Свыкнись с этим.
Это частая ошибка.
Это не ракетостроение.
Вы хотите знать мой секрет? Он очень простой...
Часы бьют четыре.
Привет, мама.
Он специально сделал ошибку.
Он вошёл с сияющими глазами.
Отпусти верёвку.
Иди к чёрту!
Откуда вы друг друга знаете?
Кто сможет пережить атомную войну?
Я старался бежать быстро.
Я тут уже два часа.
Ученики стояли, ожидая автобус.
У него очень современный дом.
Это рыбаку.
Может быть, он гений.
Теперь тебе придётся сесть за машинку и писать.
Я изучаю историю Японии.
У меня диарея.
Она продолжала работать.
Что стряслось, дорогой?
Можешь мне этого не говорить, идиот.
Она сказала: "Я очень счастлива".
Мудрец должен и из гноя выбирать золото.
Мой компьютер кое на что годится.
Если случится что-то плохое, дай мне знать.
Чей это карандаш?
Вот как, слепая.
Доктор не должен брать подарков у небогатых людей.
Было легко ответить.
Великие личности не соответствуют высоким стандартам: наоборот, они создают свои собственные.
Мне нравится читать книги.
Я против подрыва цен.
Во-первых, у нас сейчас нет денег.
Никто меня не понимает.
Он притворяется, что всё знает.
Распространяйте Эсперанто!
Извините, месье Рик.
Сколько букв в русском алфавите?
Он добр и, что ещё лучше, очень честен.
Друг познаётся в беде.
Откуда вы?
Мне нужно задать тебе глупый вопрос.
Нет, это был я.
Мавр сделал своё дело, мавр может идти.
Я не хочу быть эгоистичным.
Одень шапку.
Бродит, придурок, по крыше, и ждет с Белой следующего затмения.
Страшно было в комнате сестры.
Он намного лучше всех в классе.
Да, сегодня среда.
Естественно всегда есть дополнительные затраты.
— Здравствуйте, это вы? — Да, это я.
Некоторые люди хорошие, некоторые люди плохие.
Медсестра скажет тебе, как это сделать.
Путин говорил, что террористов нужно «мочить в сортирах».
В огороде бузина, а в Киеве дядька.
Я почти забыл, что это был его день рождения.
Опустить трубы под пол.
Раз уж мы заговорили о Шекспире, вы уже прочитали его сочинение?
Исключение подтверждает правило.
Соли больше нет.
Доброе утро!
Я видел Джона в библиотеке.
Чернильное пятно не отмоется.
Я очень устал.
Сегодня вечером мы ждём гостей.
Можно пойти искупаться?
Они убивают планету.
У меня есть сомнения насчёт его карьеры.
Почему он пришёл с ней?
Кто-то тихонько постучал в дверь.
Том только что позвонил.
Это мой отец.
Можно мне снять пальто?
Там фиолетовое,
Я много рыгаю.
Ребят, посмотрите!
Вы говорите по-китайски?
Пошла с девочками искупаться.
Я живу и работаю в Мексике.
Она постоянно путает соль и сахар.
Пожалуйста, ответьте на все вопросы.
Я уже бывал в Киото.
Скоро пойдёт дождь.
Мы не в состоянии различить близнецов.
Я ушёл из фирмы, потому что хотел работать самостоятельно.
Я отвечу за это происшествие.
Бутылка наполнена водой.
Священная Римская империя прекратила своё существование в 1806 году.
Не смотри так на меня, дай мне уйти.
Для мужчины нет ничего лучше синей фланели.
Представь, что у тебя есть машина времени.
Включили свет.
Петя придурок, хочет заполучить Белу.
Он неизлечимо болен.
Сегодня у нас будет хорший ужин...
С годами они становились всё ближе.
Я просил его зайти, но он не пришёл.
Тебе не следует говорить ему что-либо о своей подруге.
У меня холодильник не работает.
Он унаследовал бизнес от отца.
Отсюда и началось наше путешествие.
Это люди.
Он пообещал никогда больше не опаздывать.
Мы часто выражаем эмоции невербальным способом.
Жирка стал высматривать монстров.
Откуда ты знаешь, что там внутри?
Говори что хочешь, я тебе не поверю.
Где и когда подадут завтрак?
Я парень.
Анна не придет на нашу вечеринку.
С вашей работой.
Климат в Новой Зеландии похож на климат в Японии.
Я не хотел тревожить тебя.
«Разве ты там не был?» — спросил мистер Джордан.
Хорошо.
Хватит на сегодня, я устал.
Холера не распространена в Японии.
Не обманут, не притворяются.
Эта дорога ведёт в аэропорт.
Я ещё не хочу ложиться спать!
Это больше, чем я могу вытерпеть.
Нет ответа на твой вопрос.
Привет, Джон! Как дела?
Уже так поздно?
Заглянет солнце и в наше оконце.
Что имеем — не храним, потерявши — плачем.
Где дождь?
Всего доброго, мадмуазель.
Он лгал мне.
Руки вверх!
В Белоруссии запрещён доступ к иностранным вебсайтам, которые не прошли государственную регистрацию.
Прекрати жрать в кровати, я уже задолбалась после тебя убирать.
Твой пёс очень большой.
Никто ничего мне не говорит.
У них двенадцать детей.
И какая тяжелая!
Давай поговорим по дороге.
Её отец стал инвалидом в результате сердечного приступа.
Он - врач?
Посол вернулся.
- Я не торгую людьми.
У меня столько же денег, как и у него.
Это не кузнечик. Это саранча!
Он слишком много пьёт.
Ты умеешь плавать, а я нет.
Может, в "дурака"?
Чтоб вам руки не тряслись.
Какой длинный огурец!
Телевизор не работает.
Он убрал свою руку со стола.
Всякий должен быть хозяином своей судьбы.
Они покинули тонущий корабль.
Некоторые верят в привидения.
Жирка, смотри, летающие монстры...
Эта теория станет общепризнанной.
Не научишь ребёнка в пелёнках - не научишь и на подушках.
В любом случае, это не твоё дело.
Ты не знаешь, кто я.
Ты должен был сказать ему правду.
Слушай!
Многие люди не верят правительству.
Что тяжелее, свинец или золото?
Запах этого цветка пробуждает воспоминания о детстве.
Лучше умереть, чем выходить за такого мужчину, как он.
И они не давали Жирке полного представления о том, как эти монстры когда-то выглядели!
Пальто, которое она хотела, было ужасно дорогое.
мальчиков можно научить вести себя.
Вы прекрасно устроитесь в Америке.
Отлынивает.
Почему бы тебе не послушаться его совета?
Учебный год закончился.
Переведите следующие предложения на японский.
Она несла корзину полную цветов.
В чем проблема?
В магазине продают мясо.
Чего ты хочешь?
Идем к берегу!
Я немного злюсь на тебя.
Ещё утром, на вокзале, ему бросилась в глаза афиша с очень крупными буквами.
Это Стегозавр!
И это действительно повлияет на их отношения?
солнце светит слабо, его видно в воде.
Я напишу письмо завтра.
Этот старик умер от рака.
Им надоело играть.
Не жди слишком многого.
Файоло!
Он боится собак.
Мэри показала мне письмо.
Будь осторожен.
Она дала нам подарок.
Первый месяц года - январь.
Просто не хочу.
Ему не хватает опыта.
Она старалась плыть.
Здесь?
Он казался нам машиной с формой животного... которую построил безумный инженер.
Число учащихся, которые едут на каникулах заграницу, растёт.
Три дня я гналась за вами, чтобы сказать вам, как вы мне безразличны.
Он починил мне часы.
Он был дешевле, чем химические удобрения.
Audley — это китайская марка.
Надо взять быка за рога.
Том и Мэри усыновили троих детей.
Это истинная правда.
Том доказал, что это работает.
Я люблю американские фильмы.
Вызовите скорую.
Я гражданин Рима.
У меня выпал зуб.
Как бы ты определил "счастье"?
Ты не лучше его.
Проходя мимо, он кивнул мне.
Обычно я встаю в восемь часов.
Беги и спрячься в горах.
Когда ты вернулся из путешествия?
Жуки, бабочки и тараканы - насекомые.
У него часто меняется настроение.
в то время не было мальчиков...так что они не могут знать, каковы они на вкус. Ты что, не видел, как он спикировал на меня сверху?
Он вернётся.
Вина осталось мало.
Хотите автомобиль?
Я уверен, что вы останетесь довольны.
Удивительно, что она это сказала.
- В Помоне это понравится.
Сыграй мне Шопена.
У нас есть ордер на ваш арест.
Как ты себя чувствуешь?
Я рассчитываю на твою помощь.
За нас!
Я доволен.
Я никогда не скажу!
Он всем друг.
Вот мой почтовый адрес.
Он всё меряет деньгами.
Он вернулся из мастерской.
Пошли, мистер Ричард.
Несколько раз приходил к твоей маме.
Почему вы не хотите с нами пообедать?
Летними грозовыми ночами сложно уснуть.
Весна в этом году пришла позже, по сравнению с прошлым.
Социальная сеть Твиттер - хороший пример бессмыслицы.
Сколько у вас фотоаппаратов?
Французский — его родной язык.
Я забыл.
С практикой всё со временем становится проще.
Вон то облако похоже на козла.
Это настоящая бирюза? По такой цене? Да ну!
Они надеются, что ты им поможешь.
Привет!
Ну как?
Эта клетка сделана из проволоки.
В горы, где-то на два часа.
Нам нужны эти деньги.
Мои часы нужно починить.
Думаю, он опоздает на встречу.
Она верит, что её сын всё ещё жив.
- Сможешь отдать швартовы?
Оставленные на оружии отпечатки пальцев совпадают с отпечатками подозреваемого.
Вы подаёте плохой пример.
Какая разница?
Мой отец потерпел неудачу в бизнесе.
Певцы спели вместе, чтобы собрать деньги для помощи больным СПИДом.
Это не то, что я заказывал.
Он диджей.
Кто ты такой?
Давай сейчас развернёмся и пойдём назад.
Этот цветок жёлтый, а все остальные синие.
Это всего лишь набросок.
Это церковь, в которой мы поженились.
Этот музей сто́ит посетить.
Капитан Рено, префект полиции.
Он обязательно посетит нас.
Результаты исследования были весьма удовлетворительными.
Он мнил себя гением.
Мама еще не приготовила обед.
Он перестал читать газету.
Я не говорю по-немецки.
Я перевожу предложения на Татоэбе в своё свободное время.
Хочешь ещё яблоко?
Две сестры становились всё более и более известны.
Подождите, я посвечу вам!
Погулять там возле Дуная...
После того, как представители Русской Православной Церкви не дали провести День Нептуна, в Приамурье начался паводок.
Я совсем забыл.
Большому кораблю — большое плавание.
Вы пугаете детей.
Папа купил мне книги.
Буду рада тебе помочь.
На пятом этаже нет горячей воды, а на первом есть.
Мне было одиноко.
Почини часы.
- Хорошо.
Женда, обрати внимание: ты видишь эту тропу?
Все студенты любят каникулы.
Евгений получит Шнобелевскую премию за свой вклад в литературу.
Он только что прибыл сюда.
Птицы вьют гнёзда.
Это всё, что я хочу сделать.
Быстрей!
Маленькие детки - маленькие бедки, большие детки - большие бедки.
Незнакомец спросил у девочки, на работе ли её отец или дома.
Прошу прощения?
«Кто эта девочка?» — «Это Кейко».
В университете.
Осторожней, не подскользнитесь...
Оставайся на руле.
Этот мир - на расстоянии долгих трёхсот миллионов световых лет от того мира, где живёшь ты.
На площади Рынок есть четыре фонтана со статуями Нептуна, его жены Амфитриты, Дианы и Адониса.
И оба раза мне хорошо заплатили.
Забудь о своей печали.
Её доктор хочет, чтобы она показалась специалисту.
У семи нянек дитя без глазу.
Вам надо только нажать на кнопку.
Кролики любят морковку.
Эврика!
Знамо дело.
Эта задача мне не по силам.
Я помог маме на кухне.
Том хочет чего-то другого.
Моя мама не умеет ездить на велосипеде.
Это очень интересно.
Она потеряла всю надежду.
Ни в коем случае!
Это моя жена Эдита.
Ты, возможно, не понимаешь ни единого слова из того, что я сегодня говорю.
Она его ненавидит.
Учащимся запрещено курить на территории школы.
А что бы сделали вы?
Мы думали, что его угроза - только шутка.
Том дал мне ручку.
Перекусить.
Здравствуй.
Мне хотелось убежать.
У тебя нет немного денег?
Тогда я обычно вставала в пять утра.
Осторожно, ребята!
Женщина на столе.
Я познакомился с нею во Франции.
И расскажи нам про свою ящерицу.
Этим утром я увидел ангела.
Успеет ли он на поезд?
Стой на месте.
Мне пришлось караулить первому.
Сразу спущусь.
Когда ты родился?
Это зависит от контекста.
Я - особенный? Спасибо. ;)
Я ни капли не боюсь змей.
Почему бы и нет?
Мне нужен нож.
Кто будет сегодня вечером (ночью) говорить?
Я слушаю музыку.
Отличная паста.
Согласна.
На небе можно увидеть тысячи звёзд.
Тут много слонов.
Я рассчитываю на Тома.
- Он же сказал, что...
Вчера вообще не было ветра.
Мне казалось, что я читаю детектив.
Он написал книжку про фарфор.
Этот факт, полагаю, очень важен.
Нет ничего, что не было бы под силу богам.
- В разводе, и у обоих новые семьи.
Вода в твёрдом состоянии называется лёд.
Ненавижу караоке.
Я сделал ошибку.
О чем ты, мама?
Прости меня, пожалуйста.
У меня большая коллекция марок.
Как только рассвело мы пересекли реку.
Ты занят в воскресенье после полудня?
Это кофе слишком крепкое для меня.
Она была на Гавайях несколько раз.
Это прекрасно - смотреть на белую лилию.
Не будь к себе слишком строг.
Я начну работать первого июля.
Только для взрослых.
Энн жить не может без шоколада.
Вы знаете хорошее место для обеда?
Надо слушать!
Плаванье - удел взрослых.
Его глупый ответ удивил всех.
Космос полон тайн.
Эта проблема возникла из-за неправильного понимания друг друга.
Для предстоящего этапа нам понадобится все.
Он фотогеничен.
- Окей.
Дорогу нужно переходить только на зелёный свет.
Он проявляет любопытство ко всему.
Давай, выкладывай.
Поездка займёт около пяти часов.
Скажите мне ваше имя.
Я хочу купить аспирин.
Я очень люблю такие песни.
Я попросил его остаться.
У меня три собаки.
Вопрос в том, кто допустил ошибку.
Ничего, если я обсужу это с женой?
Точнее - Коелодонт антикватис.
Она любит делать фотографии.
Мне не нравится ничего подобного к трудной работе.
Я никогда такого не говорил.
Я увидел, как в дом проник незнакомец.
Солнце всегда встаёт на востоке.
Ты должен своевременно выполнять все задания.
Что, простите?
Тебе нравится петь?
Будто в Меленянах.
В английском во многих словах есть буквы, которые не произносятся.
Я могу что-нибудь сделать для тебя?
Тебе на меня совсем наплевать.
Карл, что случилось?
Штраф.
Сад смыло дождем.
Я очень признателен за все что вы сделали для меня.
Ей нужно прекратить курить.
Никто не может мне помочь.
Приближается мой день рождения.
- Пойдете со мной?
или как ты мне говорил?
Помощник взял два доллара.
Я увидел, что Джейн понравилась пьеса.
Я не хочу быть жалким, я хочу быть крутым!!
Я отсутствовал вчера на работе.
Там есть жёлтая роза.
Завтраки в столовой, дешевое курево, поцелуи на улице.
Не могли бы вы открыть окно?
Он стремглав выбежал из дома.
Почему он изменил свои планы?
Kawa — это реализация языка Scheme для JVM, которая позволяет использовать все библиотеки платформы Java.
Открой, раз уж ты здесь.
- Но у меня нет предлога закрывать его!
В нашем доме живут Блажеи.
Ты должен извиниться.
«Зачем ручей без жгучей жажды?» — спрашивает в своём стихотворении Аркадий Кулешов.
Ты должен рискнуть, чтобы сделать это.
Я не люблю петухов.
Я вегетарианец.
От Бездянки тяжело убежать.
Вы на правильном пути.
Большое вам спасибо.
Мы с ней почти одного возраста.
Когда я вырасту, я хочу стать королём.
Что вы делали в прошлый отпуск?
Скорее, зубы, но как турецкие сабли.
Где ближайшая станция метро?
Вы говорите по-китайски?
К сожалению, это правда.
У неё есть хобби?
Улыбнись сейчас, поплачешь после!
- Нет, слушай свой спорт.
Покажите, как это делается.
Они, наверное, это чувствуют.
Они назвали своего сына Джон.
Нет.
У меня есть деньги.
Он диджей.
Ваш ответ неверен.
Пожалуйста, объясните позже.
Доктор сказал мне бросить курить.
Старые люди просыпаются рано.
Извините, капитан.
Деньги?
Можно я потрогаю твои сиськи?
Чемпионат мира по футболу пройдёт в Казани.
В море их очень много, некоторые из них дожили до наших дней.
Товары для людей продаются на третьем этаже.
Этот стол - деревянный.
Следуйте за мной, и я покажу вам дорогу.
Голубые розы очень красивы.
Простите за опоздание.
Венгерский язык лучше эсперанто.
У неё мало друзей.
Япония сейчас не та, что была десять лет назад.
Петр!
Они пели один за другим.
Ты сильно изменился.
Золото намного тяжелее воды.
Собака хочет мяса.
Где самый длинный тоннель в Японии?
Это моя идея.
Мы находимся в сумерках нашей цивилизации.
Из-за того, что Ли был травмирован, сила «Старс» заметно уменьшилась.
Видите, майор.
Видите, где написано "Редакционный отдел"?
Начнём.
Я повторю
Это его самолет.
Я привык к тяжёлому труду.
- А что?
Танец Часов из оперы Понкьелли "Джоконда".
Все люди одинаковые.
Той ночью мы решили спать в лодке.
Орёл летит по небу.
Это никогда не закончится.
Возьмем наши вещи и в путь!
Добрый вечер.
Всего 700 франков.
Фрукты и овощи необходимы для сбалансированного питания.
Я сейчас учу эсперанто.
Обмякните.
Где ты живёшь?
Я кормлю своего ребёнка грудью.
Не торопись.
Я не знаю, когда Боб приехал в Японию.
В большинстве случаев мы были вынуждены уступить их требованиям.
Эта комната сдаётся.
Я бы хотел быть гитаристом.
Вас интересуют цветы?
Извините, кажется вы ошиблись номером телефона.
Я отправлю книгу по почте.
Я б с ним установил связь...
Сидишь тут целый год.
На твоём месте я бы сразу пошёл домой.
В этом письме достаточно много ошибок, так как оно писалось в спешке.
Мальчик может считать до десяти.
Даже когда чертят на шкафах.
Осколки разбитого стекла рассыпались по всей дороге.
Ты можешь вырваться от своих родителей?
Он не знает английского.
Доброй удачи!
Его друзья покинули его.
Нету!
Я боюсь пауков.
Над нами сеть.
Маркони изобрёл радио.
Уберите со стола.
Он говорит на пяти языках.
Захватчики самолета были приговорены к расстрелу.
Она прочитала ему одно стихотворение.
Перед законом все равны.
Я хочу купить новый велосипед.
Теперь, когда ты повзрослел, тебе нужно самому искать средства для существования.
Бетти очень хорошо говорит на эсперанто.
Прошу прощения за задержку с ответом.
Наш брат идиот.
Кто знает?..
Я ищу свою ручку.
Ирландия известна своим кружевом.
- А, доктор Брубейкер.
Я не так уж и спешу.
Ты толстый лицемер.
- Хорошо, босс.
- Сноповяз где живет?
Эй, ты!
В тихом омуте черти водятся.
Смотри, у тебя шнурки развязались.
Слава богу, они наконец приехали.
Делай сейчас, пока не забыл.
Орёл - царь птиц.
- Извините, нет.
Молчание - знак согласия.
Его чаша страданий была полна.
Вместе смотреть, вместе обманывать,
- Как его звали?
Десять минус два равно восемь.
Где парень?
Ты хотел мне рассказать о свободе?
Услышав новости, он выбежал из дома.
Как думаете, что мы должны сделать, чтобы поддержать мир во всём мире?
Предлагаю проголосовать.
Хотел бы я пойти с тобой на вечеринку.
Созвездие сверкает.
Я больше никогда не смогу играть.
Что ты сегодня ел на обед?
Она может задавать и отвечать на вопросы.
Том отрубил ногу Мэри ржавым мачете.
У нас очень мал запас воды.
Почему ты такой измученный?
Качество важнее количества.
Ужасная, в прямом смысле этого слова...
Я приведу подмогу.
Ещё чашку чаю.
Он любит играть в теннис.
Меня устраивает.
Ты можешь сказать, где я ошибся?
Я пойду вперёд.
Тот парень - его брат.
Золото дороже железа.
Это был не мой секрет, Ричард.
Нынче густо, а завтра пусто.
Правда?
Я в прошлом – это другой человек.
Нам всё равно, чем он занимается.
Из-за карьеры?
Меня зовут Ванг.
Сэм, Феррари хочет, чтобы ты работал у него в "Голубом попугае".
Принеси мне телефон и соедини с Гордоном Коулом.
Я сказал 22!
Хорошенько посмотрите на эту фотографию.
Когда приедешь, напиши мне письмо.
Обопрись.
У нас есть лифт и отдельная ванная.
Мюриэл на меня клевещет!
Так оно и есть.
Выпускные экзамены показались студентам очень лёгкими.
Разве я тебя раньше не видел?
Во-первых, это слишком дорого.
Вы забронировали комнату в отеле?
Я ушиб левую руку.
Я часто путешествую.
В любой момент у нас может произойти очень сильное землетрясение.
Мег слишком много говорит.
Это время такое классное.
Прекрати меня критиковать!
О вкусах не спорят.
Вчера был четверг.
Хорхе говорит на четырёх языках.
В Соединённых Штатах каждые десять лет проходит перепись населения.
Я едва не забыл мой зонтик в поезде.
У каждой медали две стороны.
"Ваше имя?" - "Робот".
Нет, это всё.
Тут лавка, присядь.
Он последний, кто может так сделать.
Прыгай!
Он слишком чувствительный.
Это исключительный случай.
Все люди рождаются свободными и равными в своем достоинстве и правах. Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Случались попытки самоубийства.
В основном, люди запада не едят рыбу сырой.
В аду больше нет места.
Наконец она уснула.
Долгие годы она изменяла своему мужу.
Мы не имеем ничего общего.
Мы ожидаем, что сегодня будет дождь.
Я нарывался на неоднократный обман.
Она ездит в школу на велосипеде.
Он начал искать работу.
Мне нужно закурить.
Её чуть не сбил автомобиль.
Я пришёл именно для тебя.
Что у тебя в сумке?
Его не видно.
Посмотрите на эту улицу.
Что бы ты сказал на моем месте?
Я жутко по нему скучаю.
Он хочет поцеловать её.
Покажи нам, чего ты стоишь.
Переливать из пустого в порожнее.
Чтобы отметить наш отъезд в Америку.
Ты где ходишь?
Он передал дело своему сыну.
Что за отличная идея!
Это был особенный слон, третичный, у которого клыки находились на нижней челюсти, в то время как у современных слонов - на верхней.
Вот был бы у нас сад!
Почему она ушла в спешке?
Легко полученное легко теряется.
Я не умею летать.
Острый топор, но не сдаётся ветка.
Безумцу свойственно сетовать за утраченным и не радоваться тому, что осталось.
Он не знал так же, что здесь когда-то было море, населенное этими Трилобитами.
Я не говорю, что твои ответы всегда неправильны.
Это просто.
Я потерял свои очки.
Я мог читать между строк.
Может ли его рассказ быть правдой?
Вы ходите держась за руки?
Муж будит своего друга.
Нам нужно больше рабочих.
Лед превращается в воду, когда нагревается.
Когда построили этот храм?
Большое спасибо!
Я мечтаю получить Нобелевскую Премию.
Привет!
Не доверяй ему.
У Майка есть друг, который живёт в Чикаго.
Лишь через пять-десять лет технология достигнет необходимого уровня.
Я собираюсь идти.
Мне следует убраться в комнате.
Это роза прекрасно пахнет.
- Хорошо.
Это невозможно!
Скоро вернусь.
Наконец-то мы встретились! Я так долго ждал этого дня!
Я прочитал этот рассказ в какой-то книге.
Нептун — восьмая планета Солнечной системы.
У вас есть мороженое?
Не забывай про нас.
До вокзала 10 минут пешком.
Люди отличаются тем, что любят поговорить.
Все сказали, что я не прав.
Пожалуйста, не фотографируйте здесь.
Сегодня нет ветра.
Слушай, Голландец, я уже был у вас.
Мне всегда больше нравились таинственные персонажи.
Только что я слышал выстрел.
Нет ничего ценнее любви.
Он всегда смеётся.
- Я читаю газету!
Чужие зубы не болят.
Я впустил кота.
Мама нас не увидит.
Я предпочитаю воздерживаться от разговоров о религии.
Я уверен, что он - честный человек.
Я буду говорить о тебе.
Этого не хватало.
Эта традиция зародилась в Китае.
Вы планируете поехать за границу?
Мой дядя вчера умер от рака желудка.
Этот роман прочло много людей.
Давайте не преувеличивать факты.
Скрывайте, сколько сможете, ложь всё равно вылезет.
Подождите еще 120 лет, может тогда не будет туч.
Чему быть, того не миновать.
Его смерть была большой потерей для нашей фирмы.
У неё есть великолепная антикварная мебель.
Дома всё в порядке.
Бетти отказалась от предложения Мюриэл.
И что будем теперь делать?
- Что ему, звезду за это дать?
Всему свое время.
Нам едва хватает времени, чтобы съесть завтрак.
- Какого друга?
Плюс транспортные расходы?
Я слышал его где-то здесь...
Я тебя не слышал, я стучал зубами от холода.
Ты не должен спешить.
Я не мог перестать смеяться.
Я решил не делать такую глупую вещь.
И как все это описал Верн, почти так все и случилось.
Я предпочитаю алкоголю печенье или конфеты, но я всё-таки пью.
Тони хорошо говорит по-английски.
Но им не понравился мой нос.
Я скоро уеду из Касабланки и мы больше никогда не увидимся.
У нас закончились деньги.
Ты посылал нас на лето в Меленяны, отцу.
Мне нужен врач!
Нет роз без шипов.
Документ не был важным.
Я люблю тебя!
Таковы законы жизни.
Он немного говорит по-английски.
Чёрт знает что!
Ты сможешь хорошо танцевать.
Кажется, я простудился.
Удачи тебе, Бэтти.
Я совершил серьёзную ошибку.
У тебя слишком длинные волосы.
Это потому, что ты девушка.
Я уверен, что завтра он придёт.
Я в тебя влюблён.
Я закрыл кран.
Теперь я свободна.
Он занят изучением английского языка.
Вы хотите поговорить об этом?
Передвинь палец влево или вправо, чтобы увидеть другое животное.
Его комната не прибрана.
Если пойдешь в кино, возьми с собой свою сестру.
Всякий, кто однажды провозгласил насилие своим методом, неумолимо должен избрать ложь своим принципом.
Ты говоришь по-английски, французски или немецки?
Нил — самая длинная река в мире.
А что сделаешь?
Я точно не знаю.
Я решил сделать ей предложение.
Верно, неслабо меня поцарапало.
Она решила не принимать участия в заседании.
Давайте что-нибудь попробуем!
Звезды, мерцавшие в ночном небе, выглядели как драгоценные камни.
Я дам тебе эти деньги.
Ничего не изменилось.
Небольшой туман.
Да, я люблю её очень сильно.
Перевод невозможен.
Как вы себя сейчас чувствуете?
Корабль перевозит сырьё из Индонезии.
А я его выгнал.
Вы дали мне доступ к Консоли Вордпресса, а мне нужна учётная запись FTP.
Она закричала, когда прочитала письмо.
Мир — это не отсутствие насилия, а присутствие справедливости.
Приготовимся к обеду.
Сейчас осень.
Пожалуйста, не шуми.
Выглядит, действительно, хорошо.
Что легче: кататься на лыжах или на коньках?
Здесь есть горячая вода?
Чей это зонтик?
Мне кажется, что поезд опаздывает.
Он высокий и сильный.
Я совсем не желаю знать того, что со мной будет через тридцать лет.
- Пока нет.
Я знаю её адрес.
Мальчик, кажется, был нездоров.
Невероятно!
Просто надо быть всегда начеку.
Иду.
Концерт скоро начнется.
Он еще не вернулся с гор.
Не знаю.
Да, пожалуйста.
Я желаю ему доброй ночи.
Так давай что-нибудь напишем!
Почему ты не можешь прийти?
Из Парижа в Марсель.
Можешь читать какую угодно книгу, которая тебе понравится.
Мне тоже не спалось.
Иди на мое место.
Меня зовут Сара.
Вам нужно обсудить это.
Олег счастлив, что его кто-то любит.
Я вернусь, когда у тебя будет время.
Этот магнитофон нужно отремонтировать.
Финансовая ситуация становится хуже неделя за неделей.
Бела мне помогла, вернула к жизни.
Ты выйдешь за меня замуж?
Ничего, Жирка, ничего.
Посторонним вход воспрещён!
Зачем?
Нидерланды — маленькая страна.
Задумайся об этом!
Картина стоит 10 фунтов.
Тише. Не разговаривайте в театре.
Они погибли, пытаясь спасти других.
Ты знаешь дорогу?
Папа, что ты делаешь?
Где ближайшая библиотека?
Я сейчас не хочу ничего есть.
Что ты имеешь в виду?
Вы не можете жить без воды.
Поздравляю с праздником!
Дети скользили на льду.
- Прижми меня покрепче.
Я больше его не увижу.
Он ускакал.
Включи свет, я ничего не вижу.
Сурок бессмертен.
Уважайте своих родителей. Они платят за интернет.
Ты должен сразу же вернуться.
Он белобрысый и молодо выглядит.
Жирка, ты знаешь кто это?
Посмотри на дом с красной крышей.
Он хотел достичь успеха даже ценой своего здоровья.
С вами приятно писать.
Ты мне не нравишься, ты лжец.
Вообще-то, мужчина рассердился.
Положи их на стол.
Ты же понимаешь, а?
Ты закончил с книгой?
Иногда мой дед говорит сам с собой, когда он остаётся один.
Отец вернется около восьми.
Взяв деньги, он утратил уважение людей.
Язык - это диалект с армией и флотом.
Что за женщина.
Я хочу знать, что ты делал этим летом.
Сейчас люди более образованы, чем раньше.
Эдисону не всегда было легко изобретать новые вещи.
Иди на свежий воздух, к воде, и будь осторожна.
Она в это время готовила ужин.
Мне восемнадцать лет.
На небе ни облачка.
Это конец.
Он успел на девятичасовой перелёт до Нью-Йорка.
Конечно.
Я умываю руки.
Не злись!
Сэм, чем ты занимаешься?
Идите как можно быстрее.
Этот разговор - настоящий шедевр.
Представления не будет.
Я пригласил двадцатерых на свою вечеринку, но не все из них пришли.
Она дала мне моральную поддержку.
Катя может ехать на велосипеде без рук.
Его терпение лопнуло.
Дурак за счастьем бежит, а оно у него под ногами лежит.
Маленькая страна была поглощена своим более крупным соседом.
Сколько за весь пакет?
Одно из моих хобби - классическая музыка.
Все мои друзья приглашены сюда.
- Есть, меняем направление.
Экстренное сообщение: несколько сотен лет назад люди говорили не так, как мы говорим сейчас.
В этом году у нас было много снега.
Что с тобой случилось?
Эти дамы разговаривают по-французски?
Из какой ты страны?
Майор.
Она была слишком уставшей, чтобы продолжать работу.
Вчера папа водил нас в зоопарк.
Осторожней, Жирка!
Посмотрите, остатки костра!
После дождя в траве много улиток.
Когда ты приехал в Лондон?
Как вернусь, все изменится.
Собственно, я очень рад, что вы заглянули.
Я покажу им!
Нам грозил голод.
Я думаю, что он скоро вернется.
Родители умерли, у сестры туберкулез?
Младенец прекратил плакать.
Доктор пощупал мой пульс.
- Скажи ему что-нибудь хорошее.
Орали там, жали, пока не увяли...
Слушайте, как жарко здесь, ребята!
Мне больше нравятся комедии.
Лучшее место, чтобы спрятать хромую машину с разыскиваемыми номерами.
Он научил меня плавать.
Бог, давший нам жизнь, дал нам с ней и свободу.
Я хочу есть и пить.
Джека трудно убедить.
Именно так.
Я не согласен с тобой.
Пожалуйста, будь вежливой.
Мы женаты уже 30 лет.
Почему Вы не пришли?
Мужчина ел хлеб.
Я интересуюсь восточной керамикой.
Спасибо, что вспомнили о моём дне рождения.
Где он работает?
А теперь собирай свои вещи и пойдём отсюда.
Дайте мне стакан воды, пожалуйста.
Я вчера видел удивительный сон.
Сколько у тебя братьев и сестёр?
Ты любишь яблоки?
В старину, когда человек был ещё безгрешен, бог отправил свою дочь посмотреть на землю.
- Можешь, но я бы не советовал.
Наша задержка была вызвана дорожной пробкой.
Люблю шоколадное мороженное!
В память мне хлынули воспоминания о былых временах.
Неинтересно?
Жизнь непрерывно меняется и прогрессирует.
Сама ты!
Пожалуйста, нажми на кнопку.
Я не хотел простудиться, поэтому не выходил.
А я-то думала, что это вопрос жизни и смерти.
Дедушка прислал корзину для картошки.
Запакуй их назад!
Американцы - очень дружелюбные люди.
И что делать теперь?
Я принесла все, что тебе нужно.
Слушайте, что говорит учитель.
После землетрясения многие потеряли свои дома.
Меньше знаешь — крепче спишь.
Многие виды насекомых находятся на грани исчезновения.
Этот кофе такой горячий, что я не могу его пить.
Пришей пуговицы на рубашку.
Разрешите.
Что я?
Пожалуйста, передайте привет госпоже Андрееску!
Я не знаю больше онлайн-словарей, но в PDF’ном виде есть 香港粵語詞典, можно скачать с ishare.iask.sina.com.cn.
Это не только экономично, но и весело.
Япония импортирует большие объёмы нефти.
Они сейчас изучают этот вопрос.
Люди смотрят!
Отойди!
Не стреляй дьяволу в спину. Ты можешь промазать.
Не надо писать, что ж писать - говорить.
Хорошо смеётся тот, кто смеётся последним.
Любишь кататься, люби и саночки возить.
Попустись.
Причина пожара была неизвестной.
Ага... исключительно...
Сколько стоит билет на концерт?
Я не могу жить без тебя.
Я люблю языки.
Он каждый день ходит в школу учиться.
Нашим глазам требуется время, чтобы привыкнуть к темноте.
Он твёрдо решил бросить курить.
- Кто у телефона?
Мы идём в кино.
Женщина готова.
Она всегда в движении, как морские волны...
Расследованием факта взлома сайта будут заниматься уполномоченные органы.
Сытый голодного не понимает.
Моя мечта остаётся мечтой.
Когда я услышал эту историю, я не мог не рассмеяться.
Я не могу понять смысл этого стихотворения.
Он отец троих детей.
Сделай три шага и прыгни.
Я вернулся в Японию.
Мы пойдем пешком.
В интернете мало сайтов на татарском языке.
Портрет Дориана Грея.
Насколько можно было видеть, вокруг не было никаких признаков жизни.
Его было сложно удовлетворить.
Я читал, что президент Бразилии — женщина. Её зовут Дилма.
Мы слышали эхо наших голосов с другой стороны долины.
Эта технология невероятна!
У Эстонии есть свой гимн.
Где он родился и вырос?
Это неверные данные.
Хочешь потерять друга - дай ему денег в долг.
Я прождал под дождём по крайней мере минут десять.
В Украине я всегда говорю по-украински.
Его арестовали за убийство.
Они называют эту планету "Земля".
Я посетил Нару.
Арабский - очень важный язык.
Летом мы ходим в лес собирать грибы.
Я всегда был первым.
У этой девушки нет матери.
Спасибо, любимый.
Особенно в лесу.
Пианино дорогое, но машина дороже.
Я думаю, сегодня будет дождь, но я могу ошибаться.
Я должен был оставаться в постели весь день.
Пора бы уже всем хорошим людям собраться и убить всех плохих людей.
Конечно, они в чём-то похожи друг на друга.
- Ты поздно.
Тут всё ОК?
На следующей неделе в Москву придёт бабье лето.
Всё хорошо, что хорошо кончается.
Я сейчас иду на работу, потом тебе перезвоню.
Не стоит полагаться на эти данные. Они далеки от истины.
Тебе за это грязные волосы, а мне бригады.
Радиоактивное облако остановилось на границе.
Не открывать до полной остановки поезда.
Добрый вечер, мисс Шейфер.
Отсюда до автобусной остановки сколько времени займёт идти пешком?
Учёный знаменит не только в Японии, но и в других странах.
Помни, что молодость - не вечна.
Он наставил на него ружьё.
Можешь идти или оставаться - как хочешь.
В библиотеке много новых поступлений.
Зимой я сплю под двумя одеялами.
За следующим углом поверните налево.
Эта скала имеет форму животного.
Решимость покинула меня в последний момент.
Насколько я знаю, он — самый низкий ученик в этой школе.
Э, вы меня извините?
Я сразу узнал твой голос.
Су и Джон решили пожениться.
Больше думай и тогда решай.
Мой папа молодой.
Повесть Адама Мицкевича «Пан Тадеуш», которая так ясно, так искренне рисует характер, обычаи и нравы наших белорусских панов времён Наполеона, уже теперь (1859 год) переводится на русский язык.
На фотографии у девушки корона не из золота, а из цветов.
Он владеет этой землей.
Вот зачем они учат английский.
Только мы уже другие.
Спать на ковре — это класс.
Кроме того, осталось совсем немного, чтобы его закончить.
Не смейся надо мной!
Мой отец неразговорчив.
Я знаю изысканный рецепт с белой долькой лука в красном вине, можно употреблять тёплым или холодным.
Через реку строят новый мост.
«Ты будешь учиться после обеда?» — «Да, буду».
Надеюсь увидеться снова.
Сколько книг я могу взять за раз?
Это не шампунь.
Мой пёс часто притворяется спящим.
Это приложение просто жрёт батарею.
Я совсем не знаю французского.
Полицейские, репортёры, соседи, прохожие.
Люди отличаются тем, что любят поговорить.
Фантастика!
Я понимаю!
Закрой за собой дверь.
Я думал о приемнике, который ты разбила.
Какой средний возраст в этом классе?
Сколько я должен заплатить?
Я думаю, что нет.
Хотеть значит мочь.
Уже десять часов ночи.
Дай-ка мне её.
Не особенно.
Я был прав.
Все ожидали, что эксперимент окончится неудачей.
Целый день орет.
Часы остановились.
Подождите до завтрашнего утра.
Боже, храни Украину!
Я полагаю, мы можем.
В молодости надо много читать.
Мы благодарим наших клиентов и партнёров, кто был рядом с нами всё это время!
Я люблю тебя!
Нас было четверо.
Она сказала: «До свидания».
Она объявила о своём намерении уйти на пенсию.
Он уделял много времени учёбе.
Общественное благо следует уважать.
Легко полученное легко теряется.
"Я нервничаю, потому что лечу в первый раз", - говорит Хироси.
Помни о смерти.
Где папа?
Пёс умер.
Жирка, иди сюда!
У меня понос.
Ей 35 и она в расцвете лет.
Как называется это насекомое на английском языке?
«Ласковый май» — популярная музыкальная группа конца 80-х и начала 1990-х годов в СССР, играющая в стиле евродиско.
Мясо не портится в холодную погоду.
Завтра я не на службе.
Я исписал три блокнота.
Это тебя не касается.
Они не заинтересованы в экономии денег.
Важно внимательно слушать.
Юбка - это гнездышко.
Сегодня я видел скворца.
Пожалуйста, одолжи мне словарь, когда он тебе больше не будет нужен.
На документе стояла его подпись.
Вы всех удивили.
Но не подумайте, господин Файтак.
Он охотился на оленей и бизонов, и он рисовал их.
Он хочет избавиться от своей земли.
Вчера мой папа поймал 3 рыбки.
Жирка, ты видишь?
Извини, что заставил ждать тебя так долго.
Это кот или пёс?
Токио больше, чем Йокогама.
Я уйду через несколько минут.
Вы поужинаете со мной?
У меня сильный удар слева.
Как пользоваться этой камерой?
Снимок я потом пришлю.
Начнем с головы.
Я часто думаю о своей покойной матери.
Всегда мне нравилась.
В любом случае, это тебя не касается.
У меня кожная сыпь.
Хорошо. А ты?
Я так устал!
Мы хотели бы купить диван.
Я хочу знать, что я сделал неправильно.
Поздравляю!
Ты играл на гитаре.
Я думаю, что он делает большую ошибку, отказываясь от этой должности.
Мне отремонтировали мои часы.
Иногда я разговариваю с соседом через забор.
Я хотела бы иметь возможность поехать в Японию.
Он поехал в Лондон изучать английский язык.
Я сейчас изучаю эсперанто.
Тебе нужны деньги?
Жаль.
Но тут зимой долгие вечера.
Они смотрели телевизор.
Эта музыка нагоняет сон.
«Когда Вы встаёте?» — «В 8 утра».
Компьютер завис.
Мне больно.
Его сыну восемь лет.
Я всегда голоден.
Ты сказал, что я лжец.
Она потеряла деньги, семью, друзей.
Пожалуйста, не вешайте трубку. Я вас с ним соединю.
В Японии живёт много видов птиц.
Я попал под дождь и промок.
Не все браузеры безопасны.
Мои часы спешат на пять минут в день.
Я полностью убежден в твоей невиновности.
- Облачно.
Ему очень нравится музыка.
Он одолжил мне две книги.
Она бедна, но счастлива.
Я приму ваше предложение.
Кот спит на стуле.
Я только что пообедал.
- Застегни тут.
У него есть магазин в Нью-Йорке.
Он всерьёз конкурирует с ней по числу голосов.
Зимой рано темнеет.
Я ем банан.
Всё будет хорошо.
Я опять это сделаю.
Потрясающая мысль!
Агент по недвижимости говорил паре неправду.
Срок годности: до 01/09/2010.
Не могли бы вы показать мне, где здесь туалет?
Он уехал в Атами, чтобы сменить атмосферу.
Пойдем!
Она в саду, сажает розы.
Пока нет.
Мне стоит отменить поездку в Лос-Анджелес.
Мари завершила её задание по японскому языку.
- Отличная.
Говори откровенно.
У вас есть что добавить к его объяснению?
Мы так давно не виделись.
Он жил простой жизнью.
У вас очень современный дом.
Мне уже порядком надоели один и тот же спортивный пиджак и одни и те же мешковатые брюки.
Юми Исияма — старший член команды Лёко.
Пошел, Пошел отсюда!
Тем разом тоже была лечебная?
И мы должны пользоваться этим случаем.
Его звали Мейзнер.
Я раньше никогда не слышала о Львове.
У Жирки в руках было два Трилобита...
С каждым годом загрязнение всё хуже.
Меня зовут Фаршад.
Всего доброго, мистер Блейн!
Нам необходимо есть, чтобы жить.
- Зачем она это сделала?
Господин Мег, я слышал вы поменяете лифтовой трос.
Оно на кухне.
Возьми другой стул!
Я не мог выйти на улицу, потому что шёл дождь.
Она всегда отвечает моментально.
Но был человек... и он был охотником...
Виктор Ласло.
Математика — хороший урок.
Очень хорошо, что вы пришли.
Я уверен, что ты найдёшь хорошую работу.
Не люблю классическую музыку.
Я очень сердита.
К сожалению, я плохо понимаю английский.
Древние традиции сегодня быстро умирают.
Ну, лично мне это безразлично.
Функции синуса и косинуса могут принимать значения от -1 до +1 включительно.
Это - сверхчеловек.
Я к этому привыкла.
Джон вчера приехал в Японию.
Я буду твоим учителем.
У тебя есть парочка CD?
Мои соседи по комнате уже объяснили мне, кто такая Бьорк.
А там другая тварь, смотрите, вон там...
Что происходит, Жирка?
Оказалось, что у меня не получается придумывать интересные предложения про ядерное оружие.
Он специально сделал эту ошибку.
Она пришла увидеть меня.
А теперь медный инструмент, труба.
После экзамена я всё забыл.
"Спасибо". - "На здоровье".
Все согласились.
Его легко рассердить.
Он взял книгу с полки.
У него были неплохие шансы на успех.
Автор языка Словио даже сделал на нём порносайт.
То, что одолжили, надо возвращать.
Амазонка является второй по длине рекой в ​​мире после Нила.
Эта табуретка хочет, чтобы её починили.
Позвольте мне забрать ваш багаж.
Воздух был загрязнен выхлопными газами.
Пожалуйста, говорите медленнее.
Совсем как Робинзон.
Подождите минуту.
Я думал, что сегодня понедельник.
Это зависит от тебя.
Он спросил меня, знаю ли я номер её телефона.
Это ведущий специалист по внешнеэкономическим вопросам.
А первый тот, которого ты нашел, помнишь?
Купить кота в мешке.
Я не могу сейчас говорить.
Это случилось, пока я не смотрел.
Он начал своё кругосветное путешествие на яхте.
Наконец меня осенила хорошая идея.
Первобытный человек!
Хватит выпендриваться, вернись назад.
Это очень интересная книга.
Мы стали посмешищем во всём селе.
Давай сделаем перерыв на десять минут.
Иди отсюда.
Она была очень занята.
- Доброй ночи.
Извините.
Я не пью кофе.
Это была помесь утки и кенгуру.
Когда Вы начали играть в гольф?
Эта коробка сделана из бумаги.
Мы покрасили дом зелёной краской.
Чтобы получить от компании техническую информацию, нам сначала нужно подписать соглашение о неразглашении.
У этих двух языков есть много общего.
Выбери из этих двух.
Я тоже слышал похожую историю.
Привет, я Нэнси.
Оно таки и правда: как бы там ни было хорошо, но когда это добро целый век остаётся без всякого изменения, то оно легко перестаёт быть добром.
Наша команда победила соперников со счётом 5:4.
А что касается супа, то он был такой острый, что я в самом деле не мог его есть.
Поверь мне.
Никакого снотворного, никаких бритв.
Я надеюсь объяснить, почему, на мой взгляд, теория Эмета, первоначально применённая при проектировании в архитектуре, столь важна в физике.
Ты готов к худшему?
- Куда ты, постой!
А они - американцы?
Валентино говорил: "Для танго нет ничего лучше плитки".
Мне жаль, что я заставил вас так долго ждать.
Вы с Хоккайдо, не так ли?
Это все деньги, которые у меня сегодня есть.
Я встретил Мэри и Джона, когда был в Лондоне.
Я женюсь на прекрасной эстонской женщине.
Ты не должен смеяться над его ошибкой.
Безусловно, размещая на своём сайте кнопки сервисов социальных закладок, вебмастеры думают о улучшении работы с сайтом в последнюю очередь.
Дни медленно тянутся.
Не пытайся так отчаянно найти своё счастье! Дай счастью шанс найти тебя!
Он часто запирается в рабочем кабинете и пишет подобные вещи.
Самое главное, это защитить твои большие уши.
Это ваш пейджер?
А я так и знал.
Хорошо.
Где Рик?
Том умер от рака.
Я работал весь день.
Я любила там ходить.
Где мои часы?
Она одна живёт в большом доме.
Он виновен в убийстве.
Дима переспал с 25 мужчинами за одну ночь, а потом их убил.
В английском языке глагол предшествует дополнению.
Армия Наполеона подошла к Москве.
Нет, большое.
"Сколько сейчас времени?" - "Десять часов".
Нет, Филипп, нет.
Дом на углу наш.
Стоимость проезда в метро будет повышена почти на 10 процентов, начиная с 1 апреля 2001 года.
Мне нужна бумага.
Сплошные витамины.
Это интересно.
Что вы хотите?
Возможность редко представляется дважды.
Он не такой, каким кажется.
Молодому инженеру не хватало опыта.
Я не знаю, он старше меня или младше.
Судья принял во внимание тот факт, что это было его первое правонарушение.
Кажется, он поворачивается к нам!
Искал работу.
Я не понимаю, что она говорит.
Это Джо.
Кто хочет что-нибудь сказать?
В любом случае, спасибо за Вашу заботу о моей карьере.
Вы ставили на число на 22?
Одним словом жизнь — коротка.
Моя собака съела моё домашнее задание.
Дальше плот не пройдет!
В моём кошельке совсем не осталось денег.
Конечно же это сверчок.
Лидер партии - известный учёный.
Да, спешу.
Почему ты задержался?
Подумай о своём будущем!
Она вышла замуж за Джона не потому, что любила его, а потому что он был богат.
Мне нужно закурить.
В ту самую ночь, когда зацветает папоротник, — я просто пересказываю то, что уже сложено в сказках здешними людьми, — собрались на сходку русалки, леший, вурдалаки, водяной, домовой, призраки и чародеи разных мастей.
Скажите мне, чего вы хотите.
Смотри! На кухне кот.
Для чего тебе деньги?
Пускай заходят.
Он поехал кататься на лыжах на Хоккайдо.
Чем занят?
Молоко питательно для детей.
Может они должны.
Моя сестра боится всех врачей.
Наша экспедиция не сдастся, Жирка.
Я всегда хожу пешком.
Приглашаем вас принять участие в субботниках по месту жительства и работы.
Он дважды меня ударил.
Джон прогулялся вдоль реки.
Богатые не всегда счастливы.
Просто чудо!
Земля - прекрасная планета.
Я сделал ошибку.
Иду.
Так как женщины берут на себя все больше обязанностей на работе и в обществе, считается, что увеличивается количество женщин, имеющих стресс из-за ухода за детьми и работы.
Я почувствовал, что вверх по моей руке что-то ползёт.
В Советской России урок учит учителя!
Пойдемте на берег, Жирке нужно обсохнуть.
Ты хочешь знать мою тайну? Это очень просто...
Над городом появились самолёты.
Он задирает нос.
Телефон продолжал звонить.
Она всегда к нему придирается.
- Извиняюсь.
Хорошо. Делай по-своему.
В конце концов, ничего не остаётся навсегда.
В таком случае я поменяю свою точку зрения.
Мы должны знать. Мы узнаем.
Нет, не Яна..
Не бойся.
Если бы у меня было достаточно денег, я бы могла купить эту книгу.
Бурбон производят из зерна.
Мы никогда не забудем того, что мы увидели!
Кому какао?
Фред всегда говорит неправду.
Я ещё старше, чем он.
У римлян ни за что не хватило бы времени на завоевание мира, если бы им пришлось сперва изучать латынь.
Поисковая система «Яндекс» начала поддерживать и татарский язык.
Если ты его пригласишь, он, наверное, придет.
Это идея.
Иногда я не могу сдержать эмоций.
Мы не хотим, чтобы Том ушёл.
Он непростой человек.
Вы знаете, где она?
Завтра будет новый день.
Звучала приятная музыка.
В наши дни у мальчишек есть собственные велосипеды.
Это мой препод.
Он мог сказать: залезайте на эту иву.
Я попал под дождь.
Не буди лихо, пока оно тихо.
Говорят, что он пока что в Париже.
Он учит китайский.
- Держи курс вот на тот буй.
Мне нравился Тони.
У него же нет часов.
- Там есть понтон, мама.
А да, у меня завтра что-то есть.
Налей себе коньяку.
Узнаю брата Колю!
Эта книга о звёздах.
Что он сказал?
Я ещё немного почитаю.
Пожалуйста, покажите мне эти фотографии.
Он почти шести футов росту.
В Японии есть красивые города, например Киото и Нара.
Вот так это делается.
Пожалуйста, сделайте три копии каждой страницы.
Капитан корабля может.
Ты меня разочаровал.
Летом в Киото очень жарко.
100 лет ты мне снился!
Я привык тяжело работать.
Как ты смеешь это говорить!
Еще три пассажира вошли в автобус.
Рик, мне нужно поговорить с тобой.
Вода хлестала из сломанного вентиля.
В руках у него была большая коробка.
Он жил здесь десять лет назад.
Птицы пели в лесу.
Хорошо, мама.
Поезда в Сербии очень медленные.
В парке много детей.
А я всё ждал.
Я не хочу, чтобы эта ночь закончилась.
Я бросил пить, лишь чтобы заново начать на следующей неделе.
Неплохо для начинающего.
Мы были уверены, что он был таким же человеком, как и мы!
Его подруга — японка.
Всё правильно, Бэтти, спроси меня ещё раз.
Мистер Смит сделал для него несколько игрушек.
Помоги мне подержать.
Хорошо, возьми это.
Он быстро считает.
Студенты очень внимательно слушают.
- В той стороне Марс?
Пока послали за врачом, она уже неделю как болела.
Намажь мне спину.
Кто не рискует - тот не пьет шампанское.
Казалось, её семья переехала на Хоккайдо.
Рука руку моет.
Это была эпохальная дурость.
Много ответов есть на этот вопрос, много легенд сложено людьми про Чёртов камень: разум человеческий не может успокоиться, пока не разъяснит себе тёмное, неизвестное, неясное.
- Родители тебе помогают?
Они переписали сценарий под дождь и отсняли половину.
Я ещё не узнал, добрался он туда или нет.
Ты, говорят, меня вчера искал?
Товары для мужчин продаются на третьем этаже.
Стрелка указывает дорогу в Токио.
Любопытство кошку сгубило.
Я посоветовался со своей сестрой.
В этой комнате есть телевизор.
Я видел Белу.
Я предпочитаю одежду чёрного и красного цвета.
У него сын и две дочки.
Зачем музыка.
Я потерял дар речи.
Я заметил, что у него дрожат руки.
Смерть короля стала причиной войны.
Он наставил на него пистолет.
Какое у книги название?
Вы его знаете?
Ребят, мы не сдвинем его!
Это не важно.
Я был в Париже дважды.
Бела, мои волосы в порядке?
Мы нашли во дворе маленькую несчастную кошечку.
Я люблю играть на пианино.
Том не спешит навестить Мери в больнице.
А что видно?
Она отправила своих детей в школу.
Слова путешествуют по вселенной.
Дай мне металлическое ведро с маслом.
Я построил новый дом.
Его привлекла тропинка, которую проложил первобытный человек...
Камень, ножницы, бумага.
Что прикажете, начальник?
Китай в двадцать раз больше Японии.
Знамо дело.
Уставший мальчик крепко спит.
Несмотря на дождь она вышла на улицу.
Так странно, твой голос совсем не изменился.
Этот стол такой же большой как наш.
Я никогда раньше её не видел.
Издевательство какое-то!
Меня, Норму Дезмонд!
Когда не смогу ничем дорогой отчизне прислужиться, во всяком случае из всей силы буду стараться никогда ни в чем не вредить.
Теперь ширину...
Актриса поприветствовала своих поклонников со сцены.
Мы торопились.
Я хотел бы взять напрокат компактную машину.
Он мой учитель.
Обе сестры блондинки.
«Кто написал эту книгу?» — «Джон».
Попробуй успокоиться.
Кэнсукэ и Тодзи сделали всё возможное, чтобы прийти на станцию.
Я не предложение. Меня следует удалить из проекта Tatoeba.
Мне пришлось сделать две пломбы.
В озере много рыбы.
Да будет свет!
Мы знаем её уже много лет.
Тогда освободи его.
Меня поцарапал кот.
Я умею чистить яблоко.
Переведи это предложение на английский язык.
Причина, по которой мы не можем согласиться с его мнением, будет указана ниже.
Большинство людей думает, что я сумасшедший.
По сравнению с тем, что было, он стал существенно усовершенствован.
Он старался не обидеть остальных.
Я послушал десять песен-хитов восьмидесятых.
Эй, такси!
Может, для него это будет то же самое.
Их собака была такая злая, что всех отпугивала.
Что больше: Солнце или Земля?
Конец деньгам - это конец любви.
Молодец.
Лекция началась согласно расписанию.
он идет сюда...
Не помню, какой я ему задал вопрос.
Дом горит.
«Бабушка, а что это за ягода?» — «Черная смородина». — «А почему она красная?» — «Потому что зелёная».
Чаевые оставьте себе.
Её жизнь в опасности.
Пройди немного дальше!
Мне не хочется переводить это предложение.
Он уже мертвый.
Яйца дешевы в это время года.
- Привет, Ильза.
Я посмотрел вокруг себя.
Приходи, пожалуйста, на мой день рождения.
Ищите в магазинах вашего города!
Он доволен своей работой.
Теперь с другой стороны, только голову
Поставьте его здесь.
Угадайте с трёх раз, где я вчера был!
Это всё в твоих руках.
Ты слышала?
О пациенте заботились две медсестры.
Вам потребуется вооружённая охрана.
Это лед!
Это первый раз, когда вы пробуете японскую кухню?
Его все уважают.
Мне нравится wxWidgets, потому что, в отличие от большинства библиотек, в ней функция называется Centre(), а не Center().
Он провёл утро, читая книгу.
Она убедила мужа провести отпуск во Франции.
У Тома три племянницы.
Поезд прибыл на станцию вовремя.
Мой отец не всегда свободен по воскресениям.
Больной лежит в кровати.
Наш брат покорен.
А какое сейчас солнце?
В Казахстане объявлен мораторий на смертную казнь.
- Посылают засранцев в Анкару.
С тех пор я его не видел.
Почему ты не учишь французский?
Девушки вошли одна за другой.
10 лет назад?
Мне как-то неспокойно по поводу сдачи крови.
Мне потребуется вечность, чтобы всё объяснить.
Не обращайтесь со мной, как с собакой.
У офиса жёлтая дверь.
Римляне полностью разрушили Карфаген во время Третьей Пунической войны.
Приходи посмотреть на меня завтра.
Я нахожу, что слухи, в определенной части, оправдались.
Телевидение!
Не смотри в окно.
Надо будет подумать про это.
Музыка - общий язык для всего человечества.
Надо мной нависла тень.
Где выход?
И когда он прочитал в романе Жюля Верна о том, что его герои достигли Центра Земли, и встретились с живыми допотопными животными, он подумал, что мы тоже могли бы совершить такое путешествие...
Возле Бездянки?
Я не умею играть на гитаре, не говоря уже и про скрипку.
Вход детям до пяти лет бесплатно.
Эти рубашки одинаковые. Они одного цвета.
Одну минуту!
Даже не пробуй заговорить меня до смерти — у меня есть Ohropax.
Он меня не замечал.
Автобус отправляется через пять минут.
Когда учитель очень строгий, ученики должны работать изо всех сил.
Я хочу сделать несколько фотографий...
Угощайтесь.
