Давайте что-нибудь попробуем!
Мне пора идти спать.
Что ты делаешь?
Что это?
Мюриэл сейчас 20.
У меня нет слов.
Не знаю, что и сказать.
Это был злой кролик.
Это новая фотография?
Я не знаю, будет ли у меня время.
Я не знаю, будет ли у меня время.
Нелегко решать, что правильно, а что нет, но приходится это делать.
Это ничего не изменит.
Я зарабатываю сто евро в день.
Этого не случится.
Я могу только догадываться, так ли это и для всех остальных.
Я скучаю по тебе.
Мне всегда больше нравились таинственные персонажи.
Тебе лучше поспать.
Я пойду.
Я сказал им послать мне ещё один билет.
У тебя не хватает терпения на меня.
Я так жить не могу.
Я так жить не могу.
Когда-то я хотел быть астрофизиком.
Я никогда не любил биологию.
К сожалению, это правда.
Большинство людей думает, что я сумасшедший.
Нет, не я, а ты!
Это мой ответ!
Ты уверен?
Тогда это проблема...
О, здесь бабочка!
Это не удивительно.
Если бы я мог быть таким...
Это зависит от контекста.
Ты шутишь?
Это самая глупая вещь, которую я когда-либо говорил.
Я не хочу быть жалким, я хочу быть крутым!!
Когда я вырасту, я хочу стать королём.
Я такой жирный.
Так что?
Я пристрелю его.
Я не настоящая рыба; я всего лишь плюшевая игрушка.
Скорее всего, это и повлияло на их решение.
Мне всегда было интересно, как это - иметь братьев и сестер.
Я бы так и сказал.
Мне потребуется вечность, чтобы всё объяснить.
Это потому, что ты девушка.
Иногда я не могу сдержать эмоций.
Это и есть то слово, для которого я хотел бы найти замену.
Я не хочу быть эгоистичным.
Сколько у тебя близких друзей?
Быть может, я и асоциален, но это не значит, что я не общаюсь с людьми.
Так оно и есть.
Так оно и есть.
Думаю, лучше вести себя воспитанно.
Время всегда можно найти.
Когда я проснулся, мне было грустно.
Если бы я мог послать тебе зефир, Чанг, я сделал бы это.
Ты должен рискнуть, чтобы сделать это.
Сколько ты там пробыл?
Может, для него это будет то же самое.
Люди не могут жить вечно.
Я не хочу менять свои взгляды, даже если они несколько экстремальны.
Это интересно.
У меня нет учетной записи на этих форумах.
Она спрашивает, как это возможно.
Есть проблема, которую ты не понимаешь.
Моему учителю физики все равно, пропущу ли я занятия.
Я хотела бы иметь возможность поехать в Японию.
Потом я ушел оттуда, но понял, что забыл сумку.
Спасибо за то, что наконец объяснили, почему люди принимают меня за идиота.
Спасибо за объяснение.
Мой компьютер кое на что годится.
Ты хотел мне рассказать о свободе?
Мне нужно задать тебе глупый вопрос.
Что ты ответил?
Жаль, что мне не нужно сбрасывать вес.
В чем проблема?
Я могу только ждать.
Я люблю тебя!
Я люблю тебя!
Ты мне больше не нравишься.
Ты мне больше не нравишься.
Я уже не знаю, что делать.
Как ты найдешь еду в космосе?
Иностранцы занятны.
Я не говорю по-японски.
Никто меня не понимает.
Я научился жить без неё.
Пожалуйста, не плачь.
Я думаю, что экзамены портят образование.
Нет сомненья: вселенная бесконечна.
Реальных видений не бывает.
Всё возможно - было бы желание.
Возьми книгу и прочитай её!
Ты прав.
Ты прав.
Ты прав.
Жизнь прекрасна.
Жизнь прекрасна.
Я не хочу идти в школу.
О чём ты?
Зима — моё любимое время года.
Из какой ты страны?
Доброе утро!
Не важно.
Сделай что-нибудь!
Что ты хочешь делать?
Подумай об этом, пожалуйста.
Ты слишком много думаешь.
Подумай об этом.
Пойди к врачу взять прописанное лекарство!
"Где твой дом?" – "Он вон там".
Символ «&amp;» ставится вместо «и».
«Кто эта девочка?» — «Это Кейко».
«Я видел ее пять дней назад», — сказал он.
Я уже закончу колледж, когда вы вернётесь из Америки.
Во вселенной есть много галактик.
Во Вселенной много галактик.
Откуда берут начало Олимпийские игры?
Мой дядя вчера умер от рака желудка.
Ему не было суждено встретить её ещё раз.
Кажется, дети устали от плавания.
Правда?
У меня уйдёт слишком много времени на объяснение, почему это не сработает.
Когда Вам будет удобно?
Я прочитал этот рассказ в какой-то книге.
Я бегу как можно быстрее, чтобы догнать его.
Беда не приходит одна.
Дайте, пожалуйста, стакан воды.
Мне предложили поехать за границу, но я не хочу.
Я перезвоню тебе позже.
Эта школа была основана в 1650-ом году.
Я случайно нашёл этот ресторан.
Эта проблема возникла из-за неправильного понимания друг друга.
Этот сад лучше всего выглядит весной.
Этот сыр изготовлен из овечьего молока.
Джон не знает, что делать дальше.
Гора укрыта снегом.
Я попал под дождь и промок.
Фильм взволновал всех зрителей.
На фотографии у девушки корона не из золота, а из цветов.
Не забывай нас!
Идёт снег.
Может пойти снег.
Завтра пойдёт снег.
У меня есть мечта.
Франция воевала с Россией.
Эта традиция зародилась в Китае.
Он написал книжку про фарфор.
Корабль перевозит сырьё из Индонезии.
В Уэльсе есть пословица.
На французском языке говорят во Франции.
Билл был в Японии.
Я вернулся в Японию.
Добро пожаловать в Японию.
Ирландия известна своим кружевом.
Берн - столица Швейцарии.
Он ждал его до десяти часов.
В любом случае, это не твоё дело.
Помимо всего этого, он может читать на иврите.
Добро пожаловать в Японию.
Мэри заперлась в комнате и закрыла все окна.
Я предпочитаю алкоголю печенье или конфеты, но я всё-таки пью.
Я приду к тебе через час.
Я знаю, что ты богат.
Танабата празднуется в июле.
Тьфу! Мой компьютер снова завис!
Угощайся чем угодно.
Иностранцам трудно учить японский.
Она не боится ничего.
Боб - мой друг.
Я не понимаю.
Распространяйте Эсперанто!
Войдите!
Добро пожаловать!
Я очень устал, я хочу ложиться раньше.
Поторапливайся!
Наконец-то мы встретились! Я так долго ждал этого дня!
Он странствовал по Европе несколько месяцев.
Стиральная машина - замечательное изобретение.
Я пробуду здесь недолго.
Мои часы были украдены.
Куда ты вчера ходил?
Город находится западнее Лондона.
Она была околдована его улыбкой.
Папа купил мне книги.
Я не люблю яблоки.
Ты занят в воскресенье после полудня?
Несмотря на то, что она выросла в Японии, она свободно говорит по-английски.
Прости меня, пожалуйста.
Я знаю её адрес.
Что бы он ни делал, он делает это хорошо.
Он старше меня на три года.
Он написал письмо.
Вы говорите по-французски?
Он унаследовал бизнес от отца.
Они не искупались, потому что было холодно.
Она всегда к нему придирается.
Она всегда к нему придирается.
Он снял шляпу.
Он починил мне часы.
Успеет ли он на поезд?
Лидер партии - известный учёный.
В этой стране среднее количество детей в семье сократилось с 2 до 1,5.
Она завидует моему успеху.
Я бросил курить.
Спокойной ночи, мама.
Я не могу больше терпеть.
Вы говорите по-японски?
Сейчас вам лучше уйти.
Буду стараться каждый день делать физические упражнения.
Я вчера видел удивительный сон.
Я вчера видел удивительный сон.
Вчера я проходил мимо её дома.
Каждое утро они просыпаются в 6 часов.
Она должна заботиться о том пожилом человеке.
Я вегетарианец.
Я был один в аудитории.
Пожалуйста, скажи мне своё имя.
Меня зовут Танака Ичиро.
Я забыл, как его зовут.
У него странное имя.
Неосторожность - злейший враг.
Любовь слепа.
У красивого цветка шипы растут.
Дитя змеи — змея.
Красивые цветы хороших плодов не приносят.
Его теория заслуживает рассмотрения.
На столе в номере был арбуз.
Странно, что ты ничего не знаешь на этот счёт.
Скоро весна.
Скоро наступит весна.
Я часто вспоминаю своё счастливое детство.
Я скоро вернусь.
Я пять лет изучал английский язык.
Я встретил твоего друга.
Он мне пишет раз в неделю.
Он живёт на квартире.
С нетерпением жду от вас новости.
Я люблю ходить в кино.
Мне хотелось убежать.
Он был ранен на войне.
Этот певец нравится многим девушкам.
Мне чай с лимоном, пожалуйста.
Всему своё время.
Всему своё время.
Я знаю, что он любит джаз.
Спасибо!
Спасибо!
Он живёт в деревне.
Мне рыбу, пожалуйста.
Ему нельзя доверять.
Кому какао?
Я буду учиться.
Я буду учиться.
Я вчера купил книгу.
Я вчера туда пошел.
Сегодня жарко.
Вчера был четверг.
Ещё утром, на вокзале, ему бросилась в глаза афиша с очень крупными буквами.
Мне, Николай Алексеевич, нужно серьёзно поговорить с вами.
Будешь со мной играть?
Мне больно.
Какие вы безобразники!
Никогда больше не трогайте эту бутылочку!
Он был сам виноват.
Дождь как из ведра! На улице повсюду лужи, и с крыш льётся вода.
«Простыни я повешу сама, - сказала соседка. - Уж очень они тяжелые».
Приятного аппетита!
Где же ты был?
Лови момент.
Платон мне друг, но истина дороже.
Платон мне друг, но истина дороже.
Удача любит смелых.
Если хочешь быть любимым — люби!
Если хочешь быть любимым — люби!
Жребий брошен.
Человек человеку волк.
Человек человеку - волк.
Когда двое делают одно и то же, это не одно и то же.
Иди медленнее.
Я иду в школу пешком.
Борода не делает философом.
О вкусах не спорят.
История — учительница жизни.
С днём рождения!
Каждому своё.
Помни, что ты прах.
Не твоё дело!
Почему он убежал?
Пожалуйста.
Зимой рано темнеет.
Я чуть не оставил зонтик в поезде.
Я едва не забыл мой зонтик в поезде.
Я чуть не оставил зонтик в поезде.
Сколько это стоит?
Я покажу тебе город.
Не забудьте билет.
Не забудь билет.
Меня зовут Танака Итиро.
Ничего особенного.
Кто он?
Где туалет?
Пожалуйста, вот моя визитная карточка.
Я устал и, что хуже, хотел спать.
Китайская кухня не хуже французской.
Ты студент?
Я не сержусь, совсем нет.
Не верь ему.
Это моя любимая песня.
На стене висят часы.
Мы практически семья.
Закончить отчёт до завтра практически невозможно.
Я позвоню тебе через час.
Я думаю, у него всё получится.
Я очень сильно по тебе скучаю.
Я очень сильно по тебе скучаю.
Твои родители сейчас дома?
Не волнуйся за меня.
Он работает машинистом поезда.
Ты уже дочитал роман?
На твоём месте я бы сразу пошёл домой.
Какая там погода?
За следующим углом поверните налево.
Я привык тяжело работать.
В конце концов он вернулся в Англию.
Я живу здесь с 1990-го года.
Летом здесь часто идёт дождь.
Он сошёл на следующей остановке.
Переведите следующие предложения на японский.
Как часто ты его видишь?
Джил — единственная девушка в нашем клубе.
Он ищет работу.
Тогда я обычно вставала в пять утра.
Он спросил, как меня зовут.
Обычные люди меня не интересуют.
Он сказал: «Я из Канады».
Он передал все свои знания сыну.
Больше всего меня удивило синее небо.
Прекрати шутить над своим братом.
Его глупый ответ удивил всех.
Она в саду, садит розы.
Я помню, я уже читал этот роман.
Он отложил книгу.
Я хочу однажды съездить в Африку.
Она всегда говорит по-английски.
Почини часы.
Тебе лучше не пить так много кофе так поздно.
Тебе лучше не пить так много кофе так поздно.
Хотя я понимаю то, что Вы говорите, я не могу с Вами согласиться.
Ты хорошо выглядишь в кимоно.
Этот кофе недостаточно горячий.
Каждый год миллионы людей умирают от голода.
Он не понял её шутку.
Мне очень нравится эта квартира, положение хорошее, и, кроме того, плата за аренду небольшая.
Я могу читать по-английски.
Николь очень хорошо говорит по-японски.
Выучите это предложение наизусть.
Я не могу как следует закрыть дверь.
Его друзья покинули его.
У этой газеты большой тираж.
Каждый кулик своё болото хвалит.
Синано длиннее, чем все остальные реки в Японии.
Голод для него был абстрактным понятием; у него всегда было достаточно еды.
Для него голод был абстрактным понятием; еды у него всегда было достаточно.
У этих двух языков есть много общего.
Эта история напомнила мне об отце.
Я встретил девушку из Америки.
Вам надо только нажать на кнопку.
Он обязательно придёт.
Деньги — корень зла.
Нам довелось ждать его десять минут.
Её мать сделала себя сама.
Почему он изменил свои планы?
Поспешишь — людей насмешишь.
Нет дыма без огня.
Сыпать соль на рану.
Не всё то золото, что блестит.
Не всё то золото, что блестит.
Все дороги ведут в Рим.
Предупреждён — значит вооружён.
Яблоко от яблони недалеко падает.
Не буди лихо, пока оно тихо.
Меньше знаешь — крепче спишь.
Меньше знаешь - лучше спишь.
С глаз долой — из сердца вон.
Как с гуся вода.
Ещё чего не хватало!
Какой кошмар!
Какой ужас!
Все люди рождаются свободными и равными в своем достоинстве и правах. Они наделены разумом и совестью и должны поступать в отношении друг друга в духе братства.
Один, два, три, четыре, пять, шесть, семь, восемь, девять, десять.
Добрый вечер, как ваши дела?
Добрый вечер, как ваши дела?
Я не знаю, когда Боб приехал в Японию.
Вижу слёзы в твоих глазах.
Вдали слышу звук тихо шумящих дорог.
Никогда не забуду тебя.
Девочка поёт и танцует и потом улыбается мне.
Как всегда, я мог только надеяться, что милиция меня не остановит.
Не помню твоего имени.
К сожаленью, день pожденья - только раз в году.
Ко мне на день рожденья никто не приходил.
Уже встаёт солнце.
Вижу фейерверки!
Входите.
Распространяйте эсперанто!
Милости просим!
Я рад видеть Вас снова.
Сейчас у меня мало денег.
Дорога идёт параллельно реке.
Его мать волнуется о нём.
В последнее время у нас хорошая погода.
Компьютеры постоянно совершенствуются.
Я человек, живущий одним днём.
Он подвёз меня в аэропорт Нарита.
Привет, Мими! Как дела?
Кейт пьёт много молока каждый день.
Я считаю, что она добрая.
Старайся изо всех сил, и ты добьёшься успеха.
«Возлюби ближнего, как самого себя», — это цитата из Библии.
Он снова потерял свой зонтик.
Дай мне ключ от этого замка.
Один, три и пять — это нечётные числа.
Сегодня я видел скворца.
Сегодня на ней белое платье.
Написав на себе непонятно что и получив непредвиденный результат, что ты будешь делать?
Уважаемые пассажиры! При входе в транспортное средство и отсутствии проездного билета многоразового пользования прокомпостируйте билет одноразового пользования, не дожидаясь следующей остановки.
Пожалуйста, приведите нам несколько примеров.
Дракон — это вымышленное существо.
Надо мной нависла тень.
Я пришла в школу вовремя.
Кролики высунули мордочки.
Кролики высунули мордочки.
Без тебя в этом городе пусто и одиноко.
Штора загорелась.
Ей не нравилось жить в городе.
Кто изобрёл телефон?
Дайте мне чашку кофе.
Пульт от телевизора под диваном.
На пятом этаже нет горячей воды, а на первом есть.
Помни о смерти.
Сегодня довольно холодно.
Это меня спасло.
Она действительно хорошо поёт.
Луна отражалась в озере.
Космос полон тайн.
Китайские иероглифы очень красивы.
Я дважды был в Киото.
Самолёт опоздал из-за плохой погоды.
Мери интересует политика.
«Кто написал эту книгу?» — «Джон».
Я надеюсь объяснить, почему, на мой взгляд, теория Эмета, первоначально применённая при проектировании в архитектуре, столь важна в физике.
Он не дурак.
Если бы я умер, кто бы стал заботиться о моих детях?
Не на моей парте!
Ты можешь ходить с закрытыми глазами?
Он лентяй от природы.
Это было три дня назад.
У моего отца много книг.
Она поехала в Италию, чтобы выучить итальянский.
Они отпраздновали успех, откупорив бутылку вина.
Эти проблемы будут разрешены в ближайшем будущем.
Я застрял в пробке.
Мне больше всего нравится лето.
Когда ты уйдёшь, я буду очень сильно по тебе скучать.
Она плакала, читая письмо.
Она горько плакала.
Я считаю, что он прав.
Она прочитала ему одно стихотворение.
Над прудом есть красивый мост.
Меня совсем не интересуют детективы.
Ты помнишь, как его зовут?
Ты не можешь хоть раз прийти вовремя? Я ждала тебя целый час.
Пекин — столица Китая.
Вот мой флаг для нюнорска. Поскольку идеология нюнорска основывается на максимальном расхождении с датским, датский фон флага заменяем исландским, потому что создатели языка использовали исландский для вдохновения. Форма флага не прямоугольна, потому что... ну, странный он, этот нюнорск.
«Когда Вы встаёте?» — «В 8 утра».
Моего языка нет в списке!
Эти апельсины сгнили.
Нет ничего ценнее любви.
Адвокат ждал Бена.
Запах роз наполнил комнату.
Пошёл на хуй!
Пошёл на хуй!
В мае все птички откладывают яйца.
Я бы с радостью всё это перевёл, но не знаю голландского.
В любом случае, это тебя не касается.
Руки вверх!
То, что одолжили, надо возвращать.
Наконец!
Я всё знаю.
Помяни чёрта, и он тут как тут.
Помяни чёрта, и он тут как тут.
У тебя есть время во вторник?
Он сказал, что заболел, и это была ложь.
Все зайцы — козлы!
Он выпил стакан красного вина.
Я наконец-то нашёл решение этой проблемы.
Я потерял ключ.
Пианино дорогое, но машина дороже.
У нас по два уха.
«Ты будешь учиться после обеда?» — «Да, буду».
Это не может быть правдой.
Каждый из нас как луна: у всех есть тёмная сторона, которую мы никому не показываем.
Он безнадёжный.
Нидерланды — маленькая страна.
Мир меняется всё быстрее и быстрее.
Это мои штаны.
Пожалуйста, покажите мне эти фотографии.
Вяленая рыба мне не по вкусу.
Сущность свободы — в математике.
В Беларуси живут представители различных религий.
Призрак бродит по Европе, призрак коммунизма.
Германия — парламентская республика.
Полагают, что у китов есть свой язык.
Я уже закончил работу.
Лёгок на помине.
Лёгок на помине.
Отличать правду от кривды сложно.
А почему Вы спрашиваете?
Слава богу.
У жирафов очень длинные шеи.
Вы знаете, какой у Вас размер?
Я случайно!
Ему посчастливилось найти работу.
У тебя есть карандаш?
Практика — путь к совершенству.
А можете мне дать бумажный пакет?
Не надо судить по внешности.
Ты случайно не знаешь, где она живёт?
Пожалуйста, включи телевизор.
Нет, спасибо.
Из дешевого мяса хороший суп не получается.
Хорошо.
Хорошо.
Хорошо.
Причина пожара была неизвестной.
Этот район полностью изменился.
Одень шапку.
Он мне обещал, что никому не скажет.
Трудно жаловаться на таких добрых людей.
До свидания!
До свидания, Саёко.
Она сказала: «До свидания».
Батарея разряжена!
Он не только не работает, но и не найдёт работу.
Ей пять лет.
Снег пошёл.
Это моя идея.
Где ты?
Я не забыл.
Это предложение.
Я привык.
Студенты вернулись.
В конце концов, ничего не остаётся навсегда.
У офиса жёлтая дверь.
Одну минуту.
Тебе нравится петь?
Обычно я иду домой в четыре.
Где Вы видели эту женщину?
Вас интересуют цветы?
А сейчас?
Пошли.
Человек без идеалов - пустой.
Горная тропа была укрыта мягким одеялом листьев, по которому было легко идти.
Он старался не обидеть остальных.
Посылаю тебе смешные видео.
Кто рано встаёт, тому Бог даёт.
Ну давай!
Я шучу.
Путин говорил, что террористов нужно «мочить в сортирах».
Я не понимаю, почему Германия победила на Евровидении.
Здравствуй, мир!
Он без колебаний продал свою машину.
Когда идёшь домой?
Я не курю.
«Сатанинские стихи» Салмана Рушди — настоящий шедевр современной литературы.
Студенты получают стипендию в 15 000 евро на дорожные и бытовые расходы.
Что, ты не знаешь?!
Поэтому нам лучше было бы остаться дома.
Европейцы любят пить вино.
Я перевожу.
Он много знает о животных.
Нет, пожалуй нет.
Я уверен.
Думаю, он не придёт.
Хочу во Львов...
Добрый вечер.
Добрый вечер.
Большое спасибо!
Большое спасибо!
Добрый день, чем я могу Вам помочь?
Орёл летит по небу.
Моя мечта — стать голливудским актёром.
Этим утром я увидел ангела.
Забудь про это.
Некоторые люди хорошие, некоторые люди плохие.
Он ничего плохого не сделал.
Он говорил с трубкой во рту.
Если бы ты пришёл, это было бы прекрасно.
Это что, шутка такая?
Мир меняет коммуникация, а не информация.
На душе становится тепло, когда ты слышишь в песне на (казалось бы!) чужом языке: словацком, македонском, словенском, — знакомые с детства слова и даже понимаешь целые фразы.
Мои мысли липнут к паутине львовских улиц.
А правда, что «Спасибо» по-вьетнамски звучит «Come on»?
С юбилеем Алексея Дударева поздравил Президент Беларуси Александр Лукашенко.
Это аниме про то, как обычный японский школьник женился на своей учительнице-инопланетянке. Это Япония, там такое бывает.
С тех пор, как я сам стал носить очки, мне стало нравится аниме, где главные герои в очках.
Мой отец живёт и работает в Токио.
Она убедила мужа провести отпуск во Франции.
Они его уважают.
Тебя интересует музыка?
Горе неверным!
В интернете мало сайтов на татарском языке.
Тебе не нравятся яблоки?
Тебе нравятся яблоки?
Вам нравятся яблоки?
Как поживаете?
Он проявляет любопытство ко всему.
Большое спасибо!
У вас есть зажигалка?
У вас есть зажигалка?
Мой брат — дурак.
На небе можно увидеть тысячи звёзд.
В небе было бесчисленное количество звёзд.
На двери была большая золотая звезда.
Это книга о звёздах.
Эти звёзды можно увидеть в Австралии?
В сталинскую эпоху заключённые в концентрационных лагерях становились рабами на службе государства.
Я знаю, что он может рисовать.
Я отправил её домой.
Я знаю, что он умеет рисовать.
В английском во многих словах есть буквы, которые не произносятся.
«Тебе нравится путешествовать?» — «Да».
Ветер нежно целовал деревья.
Декабрь — последний месяц в году.
Мне нравится математика.
Я учусь за рубежом.
Г-н Смит — кандидат в мэры.
Здравствуй.
Здравствуй.
Здравствуй.
Здравствуй.
Ребята, мне пора.
Что сегодня на ужин?
Что мне надеть — брюки или юбку?
Если поливать гвоздики 7Up'ом вместо воды, они держатся гораздо дольше — часто аж три или четыре недели.
Любите ваших одноклассников! Любите ваших родителей! Любите вашу страну!
Я вам верю.
Это настоящий человек.
Джим ещё не пришёл?
Как жизнь?
Как жизнь?
Ты не можешь этого доказать.
Друг познаётся в беде.
В Казани есть метро.
Мы арабы.
Автор языка Словио даже сделал на нём порносайт.
Я знаю Джима с детства.
Клин клином выбивают.
Прости, я люблю тебя.
Как образовалась вселенная?
Скучаю по тебе.
«Какое у тебя желание?» — спросил маленький белый кролик.
Я пойду туда один.
Я пошёл.
Не создавайте проблемы.
Что такое счастье?
Вы будете использовать компьютер для учёбы, а не для игр.
Он ест яблоко.
Площадь Рынок — исторический центр города.
На площади Рынок есть четыре фонтана со статуями Нептуна, его жены Амфитриты, Дианы и Адониса.
Часы на львовской ратуше впервые установили в 1404 году.
Гартман Витвер — известный львовский скульптор.
Я никогда раньше не слышал о Львове.
У этого кладбища даже есть свой сайт, и на нём есть страница «Новости»! Как вы себе представляете новости с кладбища?!
Я видел Джона в библиотеке.
В субботу мы пошли в кино, а потом в ресторан.
Пожалуйста, передайте привет госпоже Андрееску!
Чёрные облака проплывали над городом.
Кабинет господина Попеску на десятом этаже.
Пожалуйста, мадам, угощайтесь!
Не каждая лампа волшебная.
Может быть попозже.
Пошли сейчас. А то опоздаем.
А потом?
Ещё чего?
Ты должен уйти.
Только безработные ходят на свидания по средам.
В случае землетрясения выключите газ.
Смерть короля стала причиной войны.
С завтрашнего дня этот адрес электронной почты не будет работать.
Причина, по которой мы не можем согласиться с его мнением, будет указана ниже.
Ты в последнее время читал какие-то интересные книги?
Это вопрос жизни и смерти.
Он любит хвастаться об успешном автомобильном бизнесе своего отца.
Красный Крест предоставил больнице кровь.
Пожалуйста, угощайтесь тем, что Вам по вкусу.
Когда Вы начали играть в гольф?
Два ванильных мороженых, пожалуйста.
Я хочу знать, что ты делал этим летом.
Он исказил мои слова.
Что это за мальчик там плавает?
Я решил попросить помощи у друга.
Я решил попросить помощи у друга.
Весна в этом году пришла позже, по сравнению с прошлым.
В этом письме достаточно много ошибок, так как оно писалось в спешке.
Он вообще не смотрит телевизор.
Писатели часто пользуются словарём.
У меня большая коллекция марок.
Он был дешевле, чем химические удобрения.
У меня нет настроения работать; может, давай лучше пойдём в кино?
Какой это большой корабль!
Сейчас мне хочется плакать.
Она несла корзину полную цветов.
Интересно, что случилось с Полом.
Какая красивая у тебя сестра!
Когда твоя сестра уехала из Токио в Лондон?
В каком классе твоя сестра?
Твоя сестра как всегда прекрасна.
Это твой стакан или твоей сестры?
Если пойдешь в кино, возьми с собой свою сестру.
Раньше я играл со своей сестрой в парке.
Характер Мэри был столь же приятен, как и ее сестры.
Майк действительно думал, что твоя сестра — это что-то особенное.
Функции синус и косинус принимают значения между -1 и 1 включительно.
В алгебре мономорфизм — это инъективный гомоморфизм.
Две сестры становились всё более и более известны.
Обе сестры блондинки.
Докажем, что P — частично упорядоченное множество.
Армия Наполеона подошла к Москве.
Девушки вошли одна за другой.
Какие красивые цветы!
Мы не можем спать из-за шума.
Простите, как называется эта улица?
Это тебя не касается.
Уберите со стола.
Уберите со стола.
Я спросил официанта, нельзя ли занять столик получше.
Футбол популярнее бейсбола.
У него нет своей головы на плечах.
Она бедна, но счастлива.
Включи свет, я ничего не вижу.
После обеда у нее всегда есть время.
Мне как-то неспокойно по поводу сдачи крови.
Я был зол и голоден.
Эти деревья посадили они.
Ты решил поехать в Японию?
Джим склонен заходить слишком далеко.
Её кожа бела как снег.
Я знаю эту девушку.
Билл добрался до самой Флориды.
Она очень мудра.
Она решила не принимать участия в заседании.
У меня есть мечта.
У нас была пересадка в Чикаго.
Прошу меня извинить.
Сказать и сделать – это разные вещи.
Чернильное пятно не отмоется.
Япония сейчас не та, что была десять лет назад.
По началу я немного стеснялся говорить с нею.
Когда соседка Джона увидела, как он продает наркотики, она порвала с ним.
Она была бледная от страха.
Хорошенько посмотрите на эту фотографию.
Я хочу однажды поехать в Америку.
Раз уж мы заговорили о Шекспире, вы уже прочитали его сочинение?
Мой брат говорит очень быстро.
Помой свои руки перед едой.
Помойте свои руки перед едой.
Ты должен это видеть!
Она купила буханку хлеба.
Это очень интересная книга.
Лучше я останусь дома, чем пойду на рыбалку.
Мой родной язык — японский.
Полицейский проверял каждый автомобиль отдельно.
Каждую субботу мы играем в футбол.
Дети скользили на льду.
Это отель.
Он очень изменился с последнего раза.
У этой девушки нет матери.
Иногда мой дед говорит сам с собой, когда он остаётся один.
Иногда мой дед говорит сам с собой, когда он остаётся один.
Он уверен, что выдержит следующую проверку.
Мой отец неразговорчив.
Том не любит сыр.
Вы начали изучать английский?
Он посвятил себя исследованию.
Я построил новый дом.
Я хочу стать инженером.
Ты смог бы составить пазл, если бы у тебя было немного больше терпения.
Отсюда до вокзала десять минут езды.
Кто ваш учитель?
Не могли бы Вы показать мне дорогу к порту?
Она выглядит молодой, но на самом деле ей больше 40.
Качество важнее количества.
Этот отопительный прибор использует нефть как топливо.
Обычно я иду пешком.
Что я наделал!
Я встретил одну пожилую женщину.
Давай сделаем паузу.
Я хочу дать тебе небольшой совет.
Моя кошка не любит промокать.
Многие большие японские фирмы зависят от экспорта.
Мне жаль, что я заставил вас так долго ждать.
Кен тебя искал.
Мой пёс часто притворяется спящим.
Я не знаю, откуда такой слух.
Молекула воды состоит из двух атомов водорода и одного атома кислорода.
Что он сказал?
Почему нет?
Почему он здесь?
Дома всё в порядке.
«Да, мы встречались раньше», — сказал мистер Джордан.
Я часто думаю о своей покойной матери.
Я заинтересовался этой историей.
У нас два ребёнка.
С крыши того здания открывается великолепный вид. Хочешь пойти посмотреть?
Вы должны помочь мне! Каждую ночь у меня один и тот же ужасный сон.
Дело не терпит отлагательства.
Это компьютер, на котором он пишет свои статьи.
Это книга, о которой я тебе рассказывал.
Не могли бы вы открыть окно?
Ответь на вопрос.
Я хотел бы позвонить родителям.
Идёт дождь.
Идёт дождь.
Вашу кредитную карточку, пожалуйста.
Ёко танцевала с изяществом, удивившим нас.
Ты закончил с книгой?
Лишь через пять-десять лет технология достигнет необходимого уровня.
У нас двое детей.
Она рыдала всю ночь.
На вечеринку пришли все друзья, которым я послал приглашения.
По ком звонит колокол?
Почему люди идут в кино?
С каждым годом загрязнение всё хуже.
Вы поужинаете со мной?
Телефон сейчас не работает.
Вы хотите мне что-то сказать?
Пожалуйста, скажи «да»!
Доктор Уайт был нашим переводчиком.
Слух оказался ложным.
Когда-нибудь я стану доктором.
Я не понял ничего из того, что он сказал.
Да, давай.
Я обожаю эту комбинацию.
Он жил простой жизнью.
Что бы ты сделала, если бы у тебя было, скажем, десять тысяч долларов?
Он плакал и плакал.
Треть земной поверхности - пустыня.
Ты, возможно, не понимаешь ни единого слова из того, что я сегодня говорю.
Жизнь слишком коротка, чтобы изучать немецкий.
Жизнь слишком коротка, чтобы изучить немецкий.
Мы тебе поможем, хорошо?
Завтра воскресенье.
Удачи на экзамене!
Она дала ему часы.
Он ответил, что он не знает.
Она верит, что её сын всё ещё жив.
Соединённые Штаты граничат с Канадой.
У меня нет наличных, могу я выписать чек?
В поезде запрещено курить.
Ты хочешь знать мой секрет? Он очень простой...
Вы хотите знать мой секрет? Он очень простой...
Ты хочешь знать мою тайну? Это очень просто...
Ты хочешь знать мою тайну? Это очень просто...
Ты хочешь знать мою тайну? Это очень просто...
Где ты живёшь?
Почему ты не можешь прийти?
Они надеются, что ты им поможешь.
Я не помню!
У нас есть хорошая новость.
На завтрак у меня всегда кофе и тост.
А здесь напитки есть?
Моя мокрая одежда липла к телу.
В любой момент у нас может произойти очень сильное землетрясение.
Как погода?
Она любит апельсины.
Нож не острый.
Я молода.
Я юна.
Я верю в тебя.
Я тебе верю.
Как же я соскучился о тебе!
Как же я соскучился по тебе!
Вот ваш пёс.
Вот ваша собака.
А вот и автобус.
У семи нянек дитя без глазу.
Делай что хочешь.
Слово — серебро, молчание — золото.
Это всё, что я знаю.
Он поехал за границу и так и не вернулся.
В молодости надо много читать.
У меня еще не было возможности посмотреть этот фильм.
Поездка займёт около пяти часов.
Вкусно пахнет!
Ты ведёшь дневник?
Где мои часы?
Где мои часы?
Ответ правильный.
У тебя много книг.
У тебя много книг.
Ты не понимаешь.
Вчера был мой день рождения.
Вчера был мой день рождения.
Возможно, этот мир — это Ад для другой планеты.
Любить жизнь, любить бога.
А да, у меня завтра что-то есть.
Учащимся запрещено курить на территории школы.
Я вне себя от радости.
В библиотеке много новых поступлений.
Хорошо, я приду как можно скорее.
Он поспешил, чтобы успеть на автобус.
Когда это начинается?
Эта футболка мне мала.
Это всё, что я хочу сделать.
Это почта, а то - банк.
Что готовишь?
Ты когда-нибудь видела, как он плавает?
Ты любишь яблоки?
У меня есть словарь.
Что вы готовите?
Что Вы готовите?
Что Вы готовите?
Из-за того, что Ли был травмирован, сила «Старс» заметно уменьшилась.
А, так вот как доят корову?
Ей не столько же лет, сколько Мэри.
Летом в Киото очень жарко.
Летом в Киото очень жарко.
Маленькая страна была поглощена своим более крупным соседом.
Он извинился за опоздание.
Он мнил себя гением.
Из-за чего, по-вашему, он потерял работу?
Она может говорить не только по-английски, но и по-французски.
Эта технология невероятна!
Спор окончился дракой.
Думаю, это правда.
Сена течёт через Париж.
Хочу хороший словарь.
В день, когда я пришёл, там было полно свободных мест.
Он — известный художник.
Она разбила вазу специально, чтобы меня достать.
Он не виновен в убийстве.
Он передал дело своему сыну.
У нас две кошки: одна белая, а другая чёрная.
Ты правда веришь в привидения?
Наша команда победила соперников со счётом 5:4.
У меня есть пропуск в бассейн.
Эта пара влюблённых продолжала пылкую переписку.
Может быть, он гений.
Я не сомневаюсь, что он мне поможет.
Я не сомневаюсь, что он мне поможет.
Ты выйдешь за меня замуж?
Эми — хорошая девочка.
Там есть жёлтая роза.
Его сыну восемь лет.
Она всем нравится.
Телефон продолжал звонить.
Которая книга твоя?
Во что бы то ни стало, я хочу жить в Америке.
Вы можете написать письмо по-английски?
Солнце всегда встаёт на востоке.
Больше припарковать негде.
Через реку строят новый мост.
С твоей стороны глупо отвергать его предложение.
Ученики стояли, ожидая автобус.
Разве вы не знаете мистера Брауна?
Сон для здоровья не менее необходим, чем еда.
Весь класс сдал экзамен.
Они продолжали разговаривать всю ночь.
В университет поступят не более 40 процентов учеников.
Судья принял во внимание тот факт, что это было его первое правонарушение.
Мне нравился Тони.
Когда у него проблемы, он всегда обращается к своей сестре за помощью.
Я выполню своё предназначение любой ценой.
Моя работа по дому — мыть посуду.
Вы знаете высоту телевизионной башни?
Ладно, я переведу ещё пятнадцать предложений на немецком, а потом уйду.
Когда я услышал эту историю, я не мог не рассмеяться.
Перед тем, как идти спать, запри окна.
Наука основывается на наблюдении.
Эти ботинки слишком маленькие.
Вы женаты?
Туристам, чтобы найти дорогу в лесу, нужно брать с собой компас.
Когда увижу Ника в следующий раз, мне нужно будет спросить у него адрес и телефонный номер.
Деревню связывает с нашим городом мост.
Джону столько же лет, как и моему брату.
Я заболел, и мне пришлось остаться дома.
Я налил в ведро воды.
Это не только экономично, но и весело.
Он часто говорил о людях, среди которых жил, пока был в Африке.
Она предана спорту.
Лектор рассказывал о проблемах загрязнения.
В Бразилии говорят на каком языке?
Я не уверен, когда он вернётся.
Он учится в университете Киото.
Если ему дадут ещё один шанс, он сделает всё, на что способен.
Позволь мне сделать это.
Он сделал фотографию семьи.
Мне нужно готовить обед.
Конкурс речей прошёл под покровительством Министерства образования.
Почему ты не учишь французский?
Он бежал быстрее своего брата.
Я тебя предупреждал, чтобы ты так не делал, так ведь?
Мне нужно поспать.
Я работал весь день.
Ты несомненно уже слышал новости.
Эти часы вы можете взять за так.
Он принёс свою собаку в школу.
Не знаю, подойдёт ли её новая блузка к синим джинсам.
Этот опыт убеждает меня в том, что партнёрство между исламом и Америкой должно быть основано на том, чем ислам является, а не на том, чем не является. И я считаю это частью моей ответственности как президента Соединённых Штатов — бороться против негативных стереотипов об исламе, где бы они не появились.
Я зарабатываю 100 евро в день.
У меня есть друг, который живёт в Киото.
Проблема в том, что солнечная энергия слишком дорогая.
Если вы не хотите ходить на занятия на семинаре "Борьба с коррупцией внутри фирмы", вы можете заплатить 200 гривен и получить сертификат просто так.
Вообще-то, мужчина рассердился.
Сверкнула молния.
Отныне ты должен заниматься прилежнее.
Как насчёт шоколадного сыра?
Ты хотел рассказать мне о свободе?
Лучше поздно, чем никогда.
Я не знаю.
Она моя старшая сестра.
Мы его знаем.
Я тут уже два часа.
Чья это сумка?
Привет!
Привет!
Алло!
У него есть собственный дом.
Будь я птицей, я бы полетел к тебе.
"Спасибо!" - "Не за что!"
Сегодня я видел звезду.
Нам едва хватает времени, чтобы съесть завтрак.
Обязательно напиши нам, когда доберёшься в Лондон.
А, всё как всегда.
Ты увидишь разницу.
Где твой отец?
Мы сидели в полной тишине.
Он быстро устаёт.
Я больше не могу терпеть эту боль.
Она говорит, что очень любит цветы.
К тому времени как приехала пожарная бригада, весь дом сгорел.
Мы женаты.
Где уборная?
Его велосипед - синий.
- Спасибо! - На здоровье!
"Спасибо". - "На здоровье".
Я ни в чём не виноват.
Я тебя люблю.
Я сделал ошибку.
Моя тётя радовалась моим успехам.
Это церковь, в которой мы поженились.
Что тяжелее, свинец или золото?
В космосе нет воздуха.
Она потеряла деньги, семью, друзей.
Это полотно - шедевр импрессионистского искусства.
Вы придете на эту встречу.
Я хотел бы что-то выпить.
Он совершенно не обращает внимания на то, что происходит вокруг.
Это интригует.
Школа предоставляет ученикам учебники.
Это для моего друга.
Он вошёл с сияющими глазами.
Я познакомился с нею во Франции.
Все ожидали, что эксперимент окончится неудачей.
У них была своя собственная культура.
Она рассказала о результате своей беспечности.
Доктор пощупал мой пульс.
Поставьте его здесь.
Если я не ошибаюсь, раньше я его не видел.
Пейзаж был потрясающий.
Она смотрит на меня свысока из-за того, что у меня нет чувства юмора.
Держись за ремешок. Поезд сейчас двинется.
Девочка пошла в школу, не смотря на болезнь.
Давай поговорим по дороге.
Он пишет книги.
Они сравнили новый автомобиль со старым.
Я так смущён, что готов вырыть нору и забиться туда.
Ребёнок пошёл за мной в парк.
Он спросил мой возраст, имя, адрес и так далее.
Новый контракт позволяет нам требовать всё, что нам нужно.
Хотел бы я пойти с тобой на вечеринку.
У меня сильный удар слева.
Спроси его, не хочет ли он ещё выпить.
Я задал ему вопрос.
Он был слеп с рождения.
Я помню, что уже видел этот фильм раньше.
Ей нет равных во владении французским.
Не знаю, хорошо ли это.
Она часто такое говорит.
Он такой невнимательный мальчик, что часто делает ошибки.
Это правда, что он украл жемчужину.
Наконец-то, итоговые экзамены остались позади.
В Вашингтоне сейчас цветёт вишня.
Мне пришлось сделать две пломбы.
Я не могу обойтись летом без кондиционера.
Эта дорога соединяет Токио с Осакой.
Собака подбежала к ней.
Мы надеялись, что дождь прекратится до обеда.
Кэнсукэ и Тодзи сделали всё возможное, чтобы прийти на станцию.
Попробуй держаться с ним на ровне.
Мой отец работает в электроэнергетической компании.
Милости прошу!
Поисковая система «Яндекс» начала поддерживать и татарский язык.
Я советую тебе съездить за границу, пока ты молод.
Вчера вообще не было ветра.
На концерте присутствовало более 3000 человек.
Он умер от сердечного приступа.
Я постоянно пишу статьи.
Я люблю прогуливаться в парке.
Не говори ему ответ.
Я хорошо провёл время в путешествии.
Это исключительный случай.
Мои часы спешат на пять минут в день.
Теперь, когда она уволилась, мы не можем зависеть от неё.
Число учащихся, которые едут на каникулах заграницу, растёт.
Человек — мера всех вещей.
Её чуть не сбил автомобиль.
Она пообещала, что придёт.
Его легко рассердить.
Какое совпадение!
Я не помню, где купил это.
Добро пожаловать в Tatoeba.
Им всегда не хватает денег.
У моего дедушки белоснежные волосы.
Я могу плыть на животе, но не на спине.
Мясо издавало ужасный запах.
Он говорил очень громко.
Комиссия по честной торговле предъявила новые доказательства в расследовании подлога.
Мы прогулялись до самого парка.
Привет, Том.
Мальчик, кажется, был нездоров.
Регулярное посещение уроков.
Солдаты воздвигли монумент мира.
Увеличение числа жалоб клиентов может свидетельствовать об упадке бизнеса.
Я прождал под дождём по крайней мере минут десять.
В память мне хлынули воспоминания о былых временах.
Я с нетерпением жду, что он скажет.
Мне не нужна твоя жалость.
Я знаю её с детства.
Закройте книгу.
Закрой за собой дверь.
Он всерьёз конкурирует с ней по числу голосов.
Думаю, картина понравится всем.
Она умеет говорить и писать по-французски.
Вы приняли решение стать учителем?
Нам дали тяжёлую работу.
О пациенте заботились две медсестры.
Он рад, что его сын любит книги.
Земля покрыта лесами.
Вчера я встретил Джека.
У меня холодильник не работает.
Какое у книги название?
Студенты тихо сидели и слушали лекцию.
Забудь об этом. Всё-таки он наш общий друг.
Пожалуйста, вы бы не могли это взять?
Даже не знаю, создан ли я для этого мира.
Я не присутствовал на совещании.
Этот закон не применяется в Японии.
У некоторых людей врождённая щедрость.
Она не сможет без своего автомобиля.
В своём сочинении он сделал много грамматических ошибок.
Я редко слышал о ней.
В Японии производится много хороших фотоаппаратов.
У неё рыжеватые волосы, поэтому её и прозвали «Морковкой».
Фред всегда говорит неправду.
Фред всегда говорит неправду.
Выглядит похоже на яблоко.
Наш новый учитель английского только что окончил колледж.
Мистер Джонсон не учёный, а поэт.
Он часто запирается в рабочем кабинете и пишет подобные вещи.
В этом месте был вечный сумрак.
Нептун — восьмая планета Солнечной системы.
Он учится, чтобы стать священником.
У него была привычка вставать рано.
Откуда вы?
Он спросил полицейского, сколько людей погибло в ДТП в предыдущий день.
Можешь представить, как я счастлив?
Не оставалось ничего, кроме как подчиниться приказу.
Как часто вы ездите заграницу?
Боюсь, я не могу вам помочь.
Я почти забыл, что это был его день рождения.
У него плохой почерк.
У него плохой почерк.
Твоя история очень странная.
Она постоянно путает соль и сахар.
Холера не распространена в Японии.
Вы оба сегодня произвели большое впечатление. Я горжусь вами.
Я дома.
От плохого семени будет плохое зерно.
Я не понимаю, что означает этот знак.
Сравните свои ответы с ответами учителя.
Старик преградил ей дорогу.
Я стараюсь не думать об этом.
Её песня хорошо известна молодёжи.
Литва входит в Европейский союз.
Насколько я знаю, этот лучший.
Мы иногда видимся в супермаркете.
Родители любят своих детей.
Что бы я без тебя делал?
Он только что прибыл сюда.
Они назначили его председателем.
Какая большая тыква!
Я люблю есть арбуз.
Господин Судзуки преподаёт нам английский.
Мы надеемся, что тебе всё удастся.
Она задала несколько вопросов о нас.
И это действительно повлияет на их отношения?
Она для него всё.
Художник, картины которого тебе понравились, — мой друг.
В последнее время я совершенно не видел господина Кимуру.
Ты должен пересмотреть эту программу.
Давай споём вместе песню.
Его скромность достойна уважения.
Вернитесь на своё место.
Он не менее добр, чем его сестра.
Тони говорит по-английски лучше меня.
Насколько можно было видеть, вокруг не было никаких признаков жизни.
Это полная противоположность истине.
Почему ты не взял его, прежде чем мы ушли?
Говорят, погода в горах быстро меняется.
Наверное из-за бороды он при первой встрече кажется страшным, но на самом деле он добрый человек.
Отец недавно вернулся из Японии.
Эта задача мне не по силам.
Я слышу звук барабана.
Ты всё время смотришь телевизор.
Большинство исследований по этой теме показали, что законодательное вмешательство давало негативный эффект.
Она посоветовала ему не есть так много.
Погода благоприятствовала нашему путешествию.
Он выступал за всеобщее равенство.
Извините, мне нужно сойти на следующей остановке.
Этот кофе такой горячий, что я не могу его пить.
Он неподвижно стоял с закрытыми глазами.
Да, конечно.
И мальчик сделал.
Кто-то вошёл в комнату.
Кто-то вошёл в комнату.
Я был в Париже дважды.
Потеря дочери отняла у меня волю к жизни.
Потеря дочери отняла у меня волю к жизни.
Потеря дочери отняла у меня волю к жизни.
Мне сложно выразить свои мысли в словах.
Легко любить, но трудно быть любимым.
Я положил немного сливок себе в кофе.
Мой отец любит крепкий кофе.
Мой отец любит крепкое кофе.
Мы хотели бы купить диван.
Мы хотели бы купить диван.
Старые ковры ценнее новых.
Оно никуда не годится.
Жаль, что я не умею петь.
Было бы болото, а лягушки найдутся.
Даже черная курица несет белые яйца.
Как змею не грей - все равно укусит.
Вместе и батьку хорошо бить.
Кто ищет, тот всегда найдёт.
Купить кота в мешке.
И черт под старость в монахи пошел.
Друзья познаются в беде.
Утро вечера мудренее.
Яйца курицу не учат.
Переливать из пустого в порожнее.
Хотеть значит мочь.
За правое дело стой смело.
Темно, хоть глаз выколи.
Мертвого не вылечить, дурака не выучить.
Хорошо учить того, кто хочет всё знать.
Добро долго помнится, а зло - ещё дольше.
Попасть пальцем в небо.
Не говори гоп, пока не перескочишь.
Язык до Киева доведёт.
Всякой матери своё дитя мило.
У сильного всегда бессильный виноват.
Чему быть, того не миновать.
Тише едешь — дальше будешь.
В огороде бузина, а в Киеве дядька.
Большому кораблю — большое плавание.
В тихом омуте черти водятся.
В тихом омуте черти водятся.
Дурак за счастьем бежит, а оно у него под ногами лежит.
Спасибо в карман не положишь.
На безрыбье и рак рыба.
Нынче густо, а завтра пусто.
И от доброго отца родится бешена овца.
Одна ласточка весны не делает.
Куда ветер подует, туда он и клонится.
Новая метла чисто метёт.
Ни бе ни ме ни кукареку.
Не научишь ребёнка в пелёнках - не научишь и на подушках.
Сытый голодного не понимает.
Сытый голодного не разумеет.
Не место красит человека, а человек место.
Горбатого могила исправит.
Не так страшен чёрт, как его малюют.
Знал бы, где упаду — соломки бы подстелил.
Заглянет солнце и в наше оконце.
Хорошо смеётся тот, кто смеётся последним.
Кто не работает, тот не ест.
Дарёному коню в зубы не смотрят.
Рука руку моет.
Правду не спрячешь.
Шила в мешке не утаишь.
От добра добра не ищут.
Обое рябое.
Что голова, то ум.
Что имеем — не храним, потерявши — плачем.
Цену вещи узнаешь, как её потеряешь.
Цену вещи тогда узнаешь, как её потеряешь.
Где тонко, там и рвётся.
Лучше синица в руках, чем журавль в небе.
Хороший товар сам себя хвалит.
Пар костей не ломит.
Делать из мухи слона.
Чужая болячка не чешется.
Ласковый телёнок двух маток сосёт.
Не знал беды - так женился.
Поменял шило на мыло.
Дайте воды напиться, а то так есть хочется, что аж переночевать негде.
Ни рыба ни мясо.
Любишь кататься, люби и саночки возить.
Маленькие детки - маленькие бедки, большие детки - большие бедки.
Тебя только за смертью посылать.
Он не такой, каким кажется.
Я прожил в Сэндае десять лет, прежде чем посетил Мацусиму.
Он здесь играет.
Сейчас люди более образованы, чем раньше.
У него опять не получилось?
Я не одобрил пустую трату времени.
Люди иногда сравнивают смерть со сном.
Дети открыты различным видам влияния.
Всякий должен быть хозяином своей судьбы.
Скоро экзамены.
Дин и впрямь умеет расправляться с едой.
Завтра будет жарко.
Хотя доводы были рациональны, его не убедили.
Мы с нетерпением ждём летних каникул.
Комитет состоит из семи учёных.
К счастью, он не умер.
Он уехал в Атами, чтобы сменить атмосферу.
Какой он высокий!
Она может задавать и отвечать на вопросы.
Не все из нас против её идеи.
Она была удивлена дурачествами своего сына.
Я совсем не знаю французского.
Что ещё?
Он признался, что он атеист.
Он спрашивал о тебе.
Я должен пойти увидеть его.
Он не зависит от своих родителей.
Он поехал кататься на лыжах на Хоккайдо.
Он хороший человек, и все об этом знают.
Он одолжил мне две книги.
Вы не против немного подождать?
Я усердно занимался, чтобы сдать экзамен.
Приношу искренние извинения.
Молодожёны шли, взявшись за руки.
Я купил два билета на концерт.
Я простудился.
Это частая ошибка.
Бетти — серийная убийца.
Она горда тем, что её отец богат.
Ты уже прочитал книгу?
Певцы спели вместе, чтобы собрать деньги для помощи больным СПИДом.
Мой отец потерпел неудачу в бизнесе.
Эта задача не настолько сложная, чтобы ты не мог её решить.
Лепестки летают на ветру.
Мы выбрали председателя голосованием.
В любом случае я должен закончить работу к завтрашнему дню.
Общественное благо следует уважать.
У неё есть великолепная антикварная мебель.
Когда я смотрю эту пьесу, я всегда плачу.
Он успел на девятичасовой перелёт до Нью-Йорка.
Полиция наводила справки о прошлом подозреваемого.
Его зарплата вдвое выше, чем семь лет назад.
Это постепенно.
Откуда отходит автобус до аэропорта?
Разница вот в чём: он работает усерднее, чем ты.
Он сказал мне, что очень устал тогда.
Это синее платье тебе очень идёт.
Однако, мальчик долгое время не приходил.
Приходи посмотреть на меня завтра.
Он обвинил нас в том, что мы поступили с ним несправедливо.
По-английски говорят во многих странах.
Его волосы становились всё тоньше и тоньше.
В магазине продают мясо.
Вчера она ударила его локтем.
Ты должен своевременно выполнять все задания.
Я выбрал их вместо туфель.
Это только потому, что ты не обязан делать это.
Возможность редко представляется дважды.
Я работал весь день и очень устал.
В придачу к сильному туману было ещё и сильное волнение.
Вам придётся подождать.
На стене висит карта.
Там было невероятно тихо; может, поэтому он и любил так это место.
Оставьте ваш зонтик в прихожей.
Я не думаю, что технология может предоставить нам всё, что нам нужно.
Он — настоящий образец агрессивного продавца.
«А» — первая буква алфавита.
«А» — первая буква алфавита.
Она признала, что была неправа.
Это их единственный выбор.
Дети ходят в школу, чтобы учиться.
Кажется, грабитель пробрался внутрь через окно наверху.
Летом он поливает цветы каждый день.
Он перебежал через улицу, оставив её одну.
Смог — враг здоровых лёгких.
Ему не позволили поступить в колледж.
Он кажется счастливым.
Он научился легко играть это произведение.
Он тогда лежал на той же кровати.
Ты напрасно тратишь время.
Нам нужны эти деньги.
Моя мать не любит смотреть телевизор.
Документ не был важным.
Одним словом жизнь — коротка.
Я бы хотел быть гитаристом.
Маюко пошла прямиком домой.
У семьи были трудные времена после войны.
Оглянись! Машина едет.
Не навестишь меня на следующей неделе?
Я получил билет даром.
На ночь мы остановились в гостинице у озера.
В этом номере гостиницы вы можете слышать шум моря.
Эту задачу сложно решить.
Он намного лучше всех в классе.
Я потерял свои часы.
Ему не хватает опыта.
Они должны оставаться там весь день?
Чтобы добраться до Америки, нужно пересечь океан.
Зима прошла.
Молоко питательно для детей.
Не верь ему.
Вчера в поезде у меня украли кошелёк.
Товар будет доставлен бесплатно.
Насколько я знаю, он — самый низкий ученик в этой школе.
«Это какая-то униформа?» — «Да, дело в том, что я играю в хоккей».
Я проверил все части по инструкции, но он всё равно не заработал.
Джон спросил Мэри, не хотела бы она после обеда пройтись по магазинам.
В моём кошельке совсем не осталось денег.
Почему она ушла в спешке?
Я всегда хожу пешком.
И какую цену мы должны уплатить за эти преимущества?
Осколки разбитого стекла рассыпались по всей дороге.
Этот цветок жёлтый, а все остальные синие.
Она совершенно сводит меня с ума.
Он слишком много пьёт.
С годами они становились всё ближе.
Ребёнок в тот момент плакал?
Как могут люди спать в самолёте?
Я счастлив, потому что я избежал проблем.
Он удерживал её за рукав.
Я буду очень скучать по тебе, если ты уедешь из Японии.
Последняя глава этой книги.
Это единственное, о чём я могу подумать.
Он знает окрестности как свои пять пальцев.
Она боялась произносить речь.
Её отец стал инвалидом в результате сердечного приступа.
На вечер пришли все ученики.
Мне жаль, что она не присутствует на конференции.
Сколько книг я могу взять за раз?
В дерево ударила молния.
Комары в Миннесоте большие, как аисты.
Они разыскивали его, чтобы наказать за его преступление, но он сбежал.
Я хочу ромашку.
Я больше никогда не буду переходить по ссылкам, написанным Мюриэл.
Кто последним достиг цели?
Мне следует убраться в комнате.
Дворовый пёс вдруг подошёл к ребёнку.
Дворовый пёс вдруг подошёл к ребёнку.
Действительно белоснежное.
Мои часы нужно починить.
Чей это велосипед?
Покупайте землю. Её сняли с производства.
Люди, которые не считают латынь красивейшим языком, ничего не понимают.
Закон суров, но это закон.
Посмотри на поезд, едущий через мост.
Мы — консервативны.
Он обратился к нам за помощью.
Поскорее уладьте разногласия.
Сэм, что ты делаешь?
Наша задержка была вызвана дорожной пробкой.
Один мой друг позвонил мне в офис.
Ты должен сделать это сразу.
Я собрал примеры, чтобы создать словарь.
Я увидел, что Джейн понравилась пьеса.
Пожалуйста, прочитайте страницу 94.
Я вижу на столе книгу.
Никогда не доверяй женщине с пистолетом в руке.
Чтобы учиться заграницей, он был вынужден устроиться на работу на полставки.
мальчиков можно научить вести себя.
У Вас есть расписание?
Очень приятно.
Я исписал три блокнота.
Он не мог присоединиться к нам, потому что болел.
Он не мог присоединиться к нам, потому что болел.
Это им никак не помогло.
Летними грозовыми ночами сложно уснуть.
Я знаю, но ничего не могу поделать.
Он живёт в Токио.
Он обнаружил, как открыть коробку.
Я только что пообедал.
Он вернулся из мастерской.
Церемония открытия состоялась по расписанию.
Это было то, что мы называем «новогодний подарок».
Вода хлестала из сломанного вентиля.
Пожалуйста, не оставляйте здесь ценных вещей.
Сэм, чем ты занимаешься?
Я уверена, что он счастлив.
Я боюсь пауков.
У меня болит голова.
Он обратился к мэру.
В большинстве случаев мы были вынуждены уступить их требованиям.
Будьте внимательны!
Он не говорит по-французски, как и я.
Это не была настоящая любовь.
Почему вы не пришли?
Почему Вы не пришли?
Я не нахожу нож.
Всё равно, мне это не нравится.
Он был честен ко мне.
Мы только что как раз говорили о тебе.
Студенты слушают лекцию по истории.
До своего 25-летия он пожила в пяти разных странах.
Мужчине не подобает дурно говорить о других за их спинами.
Тебе на меня совсем наплевать.
Хочешь ещё яблоко?
Она закричала и упала в обморок.
Это не то, что я заказывал.
Он положил голову на подушку.
Вчера я весь день учил наизусть английские слова.
Некоторые любят чай, другие предпочитают кофе.
Путешествие всем нравилось.
Он хорошо владеет английским.
Я должен вернуть эти книги обратно в библиотеку.
Кто-то по ошибке взял мои туфли.
Коммунистическая партия — авангард рабочего класса.
Сделать хорошую шутку не всегда просто.
Обязательно выпей лекарство перед сном.
У вас есть бумага?
Прошлой ночью он смотрел по телевизору баскетбол.
Он хочет избавиться от своей земли.
Раньше с ним этого не случалось.
Наша еда дешёвая.
Ты должен принимать вещи такими, какие они есть.
Я люблю яблоки.
Лучше посоветуйся с другими.
Летние дни могут быть очень-очень жаркими.
Я попытался найти подходящий ответ.
Я верю в Бога.
Ты должен обращать на него внимание.
Больной лежит в кровати.
Не надо так волноваться.
Я был учителем.
Ошибаться свойственно человеку.
Быстрее, выше, сильнее.
Да будет свет!
Хлеба и зрелищ.
Труд всё побеждает.
У неё зелёные глаза и светло-каштановые волосы.
Горожан привлекает деревенская жизнь.
Никто не может избежать смерти.
Она вышла замуж за музыканта.
Такого я действительно от тебя не ожидал.
Пошли поплаваем в реке.
Я заболел, так что не смог прийти в школу.
За здоровье!
Я гражданин Рима.
Сомневаюсь, что кто-нибудь, кроме меня, хотя бы помнит его имя.
В городе есть очень старый храм.
Виноват всегда тот, кого нет.
Этот стол сделан из хорошего дуба.
Я посетил Нару.
Прилежанием и хорошим поведением он добился для себя стипендии.
У Майка есть друг, который живёт в Чикаго.
Я хочу спать.
Студенты очень внимательно слушают.
Его непрактичное предложение нас всех очень удивило.
Сандра выросла красивой женщиной.
Она в это время готовила ужин.
Счастлив тот, кто нашёл себе работу.
Этот нож такой тупой, что им нельзя резать.
История похожа на правду.
Джон родился в Соединённых Штатах.
Я скажу женщине то, что знаю.
Я пишу приятелю.
У меня нет этой книги.
В комнате была напряжённая атмосфера.
Он отказался от старого обычая.
Я ушёл из фирмы, потому что хотел работать самостоятельно.
Я не вру. Богом клянусь!
Смотри, у тебя шнурки развязались.
Энн жить не может без шоколада.
Думаю, я начну с бутылки пива.
«Хотите ещё чашечку кофе?» - «Нет, спасибо».
Хотите автомобиль?
Он не доживёт до старости.
Спасибо, что вспомнили о моём дне рождения.
Рассказ был опубликован после его смерти.
Мэри — очень красивая девушка.
Алматы - мой любимый город!
Он влюбился в неё.
Ты можешь пропустить последнюю главу книги.
Он пролежал там час.
Парк находится в центре города.
Английский — не родной мне язык.
Пока мы ели десерт, в нас росло желание поехать в ту страну.
Компьютер часто сравнивают с человеческим мозгом.
Мы знали о том, что происходит.
На его день рождения я поехал на поезде в город, в котором он жил.
Её чуть-чуть не переехал грузовик.
Они проиграли битву.
Мальчик весь день наблюдал за птицами.
Как поживает мой сын?
Она мне нравится.
Когда полиция остановила меня, я двигался со скоростью 120 километров в час.
Никто не знает, что случится в будущем.
Она прекрасно чувствовала себя перед обедом, а после — почувствовала недомогание.
Сколько осталось сандвичей?
Сколько осталось бутербродов?
Сколько осталось бутербродов?
Давайте устроим сегодня вечеринку.
Я заметил, что у него дрожат руки.
Его совет равносилен приказу.
Откуда вы друг друга знаете?
Вы не должны курить, пока работаете.
Это сделано в Казахстане.
Это еда.
Но он плохо читает по-английски.
Она легко ответила.
Многие страны испытывают трудности в экономической сфере.
Его было сложно удовлетворить.
Эдисону не всегда было легко изобретать новые вещи.
У меня чуть больше пяти долларов.
Английский язык учат в большинстве стран.
Это фотография моей сестры.
Думаю, вечером я приму ванну.
Второе предложение было столь же длинным.
Я увидел, как в дом проник незнакомец.
Я ушиб левую руку.
Это очень просто, если уловил суть.
Я должен был уделять немного больше внимания.
Вода приятная и прохладная.
Я не принимал участия в разговоре.
Эти две строки вам следует пропустить.
Оставайся на месте, пока я не доберусь до тебя.
Он совсем не знает французского языка.
Он вернулся в родную деревню, где провёл последние несколько лет жизни.
После долгих поисков, мне удалось достать книгу.
Мы вместе должны заботиться о собаке.
Заработок варьируется в зависимости от возраста работника.
Однажды ты узнаешь правду.
Чтобы пробежать десять тысяч метров, нужна большая выносливость.
Величайшее счастье заключается в свободе.
Ты должен помыть руки перед едой.
Чтение доставляет мне огромное удовольствие.
Я хриплю.
Ты напоминаешь мне своего отца.
Ничто не может оправдать его грубого поведения.
Он взял хорошую камеру.
Я помог отцу вымыть машину.
Ребёнок кормил обезьяну бананом.
Судя по всему, она здорова.
Что это за суп?
Поторопись, Том.
Моя сестра гладит мои брюки.
Мы часто делаем ошибки.
Мари завершила её задание по японскому языку.
Город находится к востоку от Лондона.
Твои слова поддержки многое значат для меня.
Я не мог выйти на улицу, потому что шёл дождь.
Не останавливайтесь здесь.
Помощник взял два доллара.
Сегодня утром я не успел на автобус.
Под дождём листья выглядят свежими.
У меня слегка болела голова, и я лёг спать пораньше.
Я наблюдал за сценой затаив дыхание.
Он уверен в победе.
Он вышел из комнаты.
Он отрастил бороду, чтобы выглядеть взрослее.
Она спросила о своём друге.
Мы кричали ей, чтобы она была осторожнее.
Этот факт, полагаю, очень важен.
Я собирался тебе позвонить.
В то время Британия не подготовилась к войне.
Только трое из 98 пассажиров выжили.
Он действительно круглый болван.
Приходи, если сможешь.
Наконец-то я завоевала его сердце.
Почти у всех японцев тёмные волосы.
Я просил его зайти, но он не пришёл.
Мистер Смит сделал для него несколько игрушек.
Я поймал прекрасную бабочку.
У моего отца, который очень занят, нет времени читать книги.
Роботы могут выдержать опасные условия.
Она отправилась в Италию, чтобы изучать музыку.
Она дала нам подарок.
Его только что назначили послом США в Японии.
Я сказал так в шутку.
Мальчик, который читает книгу — это Джон.
Я бы хотел зарегистрироваться.
Тебе уже пора быть независимым от твоих родителей.
Она справится со сложными задачами.
Из-за наводнения я не смог пересечь реку.
Джека трудно убедить.
Самолёт полетел на восток.
Он вызвал меня.
Весёлого Рождества!
Ты должен извиниться.
Встреча начнётся ровно в четыре часа.
Мой брат живёт в Токио.
Если бы я тогда купил картину, то сейчас был бы богат.
Большое дерево упало на дорогу и, когда я ехал, загородило мне путь.
Пожалуйста, позвоните в пожарное депо.
После землетрясения многие потеряли свои дома.
Кажется, что-то не так.
Что это за фильм? Популярный?
Колумб открыл Америку в 1492 году.
Когда Николь услышала, что её любимый певец умер, она разрыдалась.
Комната была заполнена ароматом духов.
Скажи мне, где она живёт.
Никто ещё не был обвинён в этом преступлении.
О нет! У нас кончается бензин.
Эта книга лучше всего, что я читал раньше.
Может, он придёт завтра.
У меня кожная сыпь.
Она заплакала.
Раз плюнуть.
Я заплатил моему сыну пять долларов за то, чтобы он вымыл мою машину.
Ты всегда должен мыть руки перед едой.
Я кормлю своего ребёнка грудью.
Он начал своё кругосветное путешествие на яхте.
Вы знаете разницу между микроскопом и телескопом?
Не люблю долгие поездки на машине.
Машина генерирует много электричества.
Большую часть своей карьеры он был дипломатом.
Я оставил в библиотеке новую пару перчаток.
Работа для меня всё.
Забавно, что он это сказал.
Где ближайшая станция метро?
Как только он лёг в кровать, он заснул.
Пожалуйста, одолжи мне словарь, когда он тебе больше не будет нужен.
Чем раньше ты вернёшься, тем радостней будет отец.
Я ещё не узнал, добрался он туда или нет.
Альпийские пейзажи произвели на меня неизгладимое впечатление.
Альпийские пейзажи произвели на меня неизгладимое впечатление.
Они посетили Диснейленд, где получили удовольствие от просмотра разных шоу.
Наконец, он решился сделать ей предложение.
Биллу всегда удаётся послать матери подарок на день рождения.
«Ты со мной?» — «Да».
Я выбежал на улицу, чтобы успеть на урок.
Её доктор хочет, чтобы она показалась специалисту.
Луна светится ночью.
У меня на это достаточно времени.
Из-за чего вы решили работать на нашу компанию?
Мяч перекатился через дорогу.
Уже одиннадцать часов.
Я начну работать первого июля.
Казалось, её семья переехала на Хоккайдо.
Я очень это рекомендую.
Она хорошо работает ногами.
Решимость покинула меня в последний момент.
Новый год настанет через час.
Я купил в том магазине кошку.
Это случилось, пока я не смотрел.
Красивые цветы не обязательно сладко пахнут.
Я хотел вернуться в твою деревню.
Дверь открылась, и мужчина вышел.
Тем, кто живёт в стеклянных домах, не следует кидаться камнями.
Он кто угодно, только не дурак.
Я сейчас не хочу ничего есть.
Часы бьют четыре.
Кривая идёт от точки A к точке B.
Джон хорошо играет в шахматы.
Вы пьёте спиртное?
Что бы ты ни говорил, я не изменю своего мнения.
Ты можешь рассчитывать на то, что этого больше не повторится.
Джордж ужарил его в живот.
Я пошёл по тропе.
Я очень интересуюсь рыбалкой.
Он отлично разбирается во многих областях.
Это подсолнух.
Я интересуюсь историей Азии.
У меня две дочери и два сына.
Когда мы должны сдать отчёт?
Она въехала задним ходом в гараж.
Цветы уже отцвели.
Я смогу увидеть его в следующем году.
Они заменили уголь нефтью.
Зайдите на мою интернет-страничку, чтобы узнать больше обо мне.
Эта дорога приведёт тебя туда.
Кому это интересно?
Какая разница?
Он добр и, что ещё лучше, очень честен.
Это для меня хорошая новость.
Я встретил его у парикмахера.
Он размышлял о своей будущей жизни.
Я очень верю в этого врача.
Земля вращается вокруг своей оси.
Я быстро закончил своё обед.
Она легко решила задачу.
Он лжец, и ты тоже.
Он предложил план, похожий на мой.
Пожарные быстро потушили пламя.
Он продвигал идею мирового правительства.
Он стареет.
Он стареет.
Ты можешь вырваться от своих родителей?
Он совершенно не интересуется тем, что происходит в мире.
Мне с тобой не тягаться.
Сегодня я хорошо себя чувствую.
Эти часы очень ценные.
Он хвастается своим богатством.
Вы ходите держась за руки?
Дует сильный ветер, и я не могу идти быстро.
Тот мальчик говорит по-английски.
Она красива и, что важнее, изящна.
Не ругайся в публичном месте.
Я мог читать между строк.
Она — индивидуалист.
Она легко это сделала.
Её лицо было в саже.
Я сам это знаю.
Для него закончить это за день было бы невозможным.
Он — новообращённый католик.
Чтобы принять участие в управлении бизнесом, вам понадобится командный дух для работы со многими коллегами.
Конкуренты редко в чём-то соглашаются.
Он бегло говорит по-французски.
Кто сильнее, тигр или лев?
Я собираюсь сделать ему серьёзное предложение.
Я верну тебе эту книгу завтра.
Он часто там завтракает.
Важно не то, сколько книг ты читаешь, а то, какие книги ты читаешь.
Он ворвался в комнату.
Сегодня наши искусственные спутники вращаются вокруг Земли.
Актриса поприветствовала своих поклонников со сцены.
Возьмите книгу, которую оставили на столе.
Держись за меня, пока не выберемся из толпы.
Он доволен своей работой.
У этого лекарства нет побочных эффектов.
Я знаю этого господина.
Раньше или позже, нам придётся взяться за проблему всерьёз.
Чтобы получить от компании техническую информацию, нам сначала нужно подписать соглашение о неразглашении.
Я бегу.
Он станет хорошим мужем для моей сестры.
Она любит делать фотографии.
Э, вы меня извините?
Многим нравятся детективы.
Они в классе.
Позвольте мне забрать ваш багаж.
Она шла очень осторожно.
Я постарался забыть о том, что она плакала.
Я больше не могу с ним жить.
Убираться в классной комнате — обязанность учеников.
Ты знаешь хотя бы одну из двух девушек?
Я не имел к происшествию никакого отношения.
Как этот суп на вкус?
Ты очень красивая.
В английском языке глагол предшествует дополнению.
Это очень вкусно.
Я был глубоко тронут его историей.
Мой отец каждый день пьёт по чашке кофе.
Кейт испекла яблочный пирог.
Кейт испекла яблочный пирог.
Я бы хотел, чтобы этим вечером вы были моим гостем.
Эта река течёт слишком быстро, чтобы в ней плавать.
Я был занят.
Я не хочу делать тебе предложение!
Ты должен вставать в шесть.
Завтра будет ещё один день.
И Кен, и Мег — мои друзья.
Результаты исследования были весьма удовлетворительными.
Это те самые часы, которые я потерял.
То, что он сказал, сложно воплотить на практике.
У меня на ноге колики.
Мои дети — моё сокровище.
Руми — его первая дочь.
Это было холодная и дождливая ночь, и на улицах не было ни души.
Что означает этот знак?
Вы уже поели пирог?
Я — игрок в теннис.
До самого верха.
Он не знает, как писать ни одну английскую букву.
Он не знает ни одной английской буквы.
Она всегда следит за садом.
Мой отец не всегда свободен по воскресениям.
Теперь я беспомощен.
Дождь шёл три дня подряд.
В водохранилище достаточно воды?
Это та самая книга, которую я искал.
Он очень хочет преуспеть.
Я не хочу вспоминать. Я думаю, я спячу от гнева.
Они собрались вокруг камина.
Это правило не может быть применено к вам.
Мы ожидаем, что сегодня будет дождь.
Мы ожидаем, что сегодня будет дождь.
Пожалуйста, сообщите мне о результате по телефону.
Приходи как можно скорее.
Я напрасно доверял такому типу.
Только работники компании могут пользоваться этим оборудованием.
Что вы об этом думаете?
Я заблудился в лесу.
У тебя нет достаточных оснований полагать подобным образом.
Не оставляй велосипед под дождём.
Выполнение этого плана будет очень дорогостоящим.
Операция не может ждать.
Начерти линию на своей бумаге.
У меня понос.
У меня понос.
Он порылся в шкафу в поисках ключа.
Учись.
В Японии много землетрясений.
Мой отец вышел, чтобы купить открытку.
Когда ты привыкнешь к электронным СМИ, ты больше не сможешь без них обходиться.
Чего он добивается?
Он считал, что эти деньги ушли безвозвратно.
Он поискал ключ.
Её вырастила бабушка.
Магазин находится прямо напротив моего дома.
Он притворяется, что всё знает.
Пожалуйста, не шуми.
Застрахуйте это, пожалуйста.
Вот! Она идёт!
Если я скажу своей матери, она будет беспокоиться, так что не думаю, что скажу ей.
Он обманывает других своей внешностью.
У него не было никакого опыта в преподавании, но он всё равно этим занялся.
В этом году земля не засеяна.
Я бы хотел пойти в зоопарк.
Спорт всегда даётся ему легко.
Хотя он богат, он не счастлив.
Где Тони?
Теперь, когда ты вырос, ты не должен вести себя как ребёнок.
Они танцевали под музыку.
Извини, что не смог написать тебе раньше.
Я люблю тебя больше, чем её.
Он размышлял над тем, какой ответ дать.
Он купил ей собаку.
Книги из того списка будет трудно отыскать в Японии.
Это всё в твоих руках.
Какое небо голубое!
Никогда не видел такого смышлёного ребёнка.
На вино наложили большой налог.
Я получил эту работу с помощью своего учителя.
Я многих спрашивал о магазине, но никто о нём не слышал.
Какую газету вы берёте?
Услышав этот звук, собака убежала прочь.
Берт не ходит в школу, ведь так?
Учёный знаменит не только в Японии, но и в других странах.
Опустить трубы под пол.
Что вы планируете делать на новогодних каникулах?
Когда мой дядя уезжал в Америку, многие пришли проводить его в аэропорт.
Пожалуйста, позовите меня, когда вам будет удобно.
Я с первого взгляда мог сказать, что что-то не так.
Не все хорошие люди будут благоденствовать.
Не все хорошие люди будут благоденствовать.
Поезд уже ушёл.
Мне очень нравится шутить.
Я решил не делать такую глупую вещь.
Как мне сделать заявление о краже?
Она практикуется в английском языке, чтобы потом получить лучшую работу.
Я нарисовал циркулем круг.
День короткий, а работы много.
У него много денег.
Вы преуспеете в изучении английского языка.
Он уделял много времени учёбе.
Не читаю такую книгу.
В библиотеке слишком сильное кондиционирование.
Исполнить план было просто.
Он был достаточно глуп, чтобы поверить в это.
Уже десять часов ночи.
Он воздвиг школу.
У меня голова кружится.
Я того же возраста.
Он отменил встречу в последний момент.
Никто в классе не бегает так же быстро, как он.
Самолёт вылетает в восемь часов утра.
Давайте не преувеличивать факты.
Всё, что тебе нужно делать, — ждать его прибытия.
«Разве ты там не был?» — спросил мистер Джордан.
Я испугался от одной только мысли об этом.
Джейн — не такой плохой человек.
Он заметил на столе письмо.
Я сделал ошибку.
Не морочь мне голову!
Она извинилась за то, что наступила мне на ногу.
Меня не волнует спорт.
Проходите, пожалуйста, и не перегораживайте путь.
Я не познакомился с ней, пока не поступил в университет.
Он был доволен игрушкой.
То, что ты сдашь экзамен — это точно.
В театре Кэти поменялась местами со своей матерью.
Пить воду из ручья.
Я не играю на пианино.
Деньгами не компенсировать жизнь.
Я не могу пить или есть слишком горячие вещи.
Важно внимательно слушать.
Автомобиль сломался, проехав полчаса.
После смерти отца он взялся управлять фирмой.
Она изредка навещает меня.
Если что-то стоит сделать вообще, то это стоит сделать хорошо.
Интересно, почему она не рассказывает ему об этом.
Он умер для того, чтобы мы могли жить.
Теперь, когда ты повзрослел, тебе нужно самому искать средства для существования.
Они не решают важные дела.
Тело быстро адаптируется к перемене температуры.
Яблоко ещё не спелое.
Я не знаю, что с ним случилось.
Я научился играть на гитаре, когда мне было десять.
Он упал в бездонную яму.
Она одна живёт в большом доме.
Он отомстил за смерть своего отца.
Я должен завершить работу до четырёх часов.
До рождества всего две недели.
Мне казалось, что я читаю детектив.
Кажется, ты не хотел ту книгу.
Английский — вид международного языка.
С практикой всё со временем становится проще.
Он женился на девушке намного младше себя.
Я не говорю по-французски, но немного понимаю.
Мы проговорили по телефону до глубокой ночи.
Когда они прочитали то, что было написано на камне, младший брат сказал:
Эта домашняя работа трудна для меня.
Никто не может мне помочь.
Правила нет, но есть некоторые исключения.
Он не обратил внимания на наше предупреждение.
Она пока не придёт.
Стрела упала далеко от отметки.
Кот перебежал через дорогу.
Вода в твёрдом состоянии называется лёд.
Я показал моим друзьям эти открытки.
Этот долг скопился в значительную сумму.
Весь оркестр был доволен их успехом.
Санитарные условия в лагерях для беженцев были ужасными.
Вы запишите речь профессора?
Она потеряла те немногие деньги, которые у неё были.
Но она получает это, пока может.
Твой успех во многом зависит от того, сумеешь ли ты воспользоваться этой возможностью.
Я потерял свои очки.
С балкона открывается превосходный вид.
Он был очень любезен со мной.
Ему очень нравится музыка.
Нарисуйте деревья на фоне голубого неба.
Что вы делаете в свободное время?
Дай мне знать, если тебе что-нибудь понадобится.
Он — Сандаю Момоти.
С его стороны не было раздражения.
Мне пугает то, что в последнее время у нас часты землетрясения.
Если случится что-то плохое, дай мне знать.
В бутылке осталось растительное масло для салата?
Он нашёл мне хорошее место.
Ничего не остаётся, кроме как отказаться от моего плана.
Иррациональный разговор продолжился.
Это ваш пейджер?
Ты должен держать в голове то, что я тебе сказал.
Я много чихаю.
Я использую компьютер.
Вы знаете, где она?
Мой кассетный магнитофон требует ремонта.
Этот класс состоит из тридцати пяти учеников.
Это не кузнечик. Это саранча!
Ты не понял.
Ворон ворону глаз не выклюет.
Волк волку не опасен.
Брюссель — столица Бельгии.
Пожалуйста, разговаривайте громче.
Срок годности: до 01/09/2010.
Проблема с нашим временем в том, что будущее уже не такое, как раньше.
Каждый день мой брат берёт в библиотеке новую книгу.
А я сейчас во Львове!
Минутку! Не кладите трубку!
Она не врач.
Я не знаю, кто написал это письмо.
Ты любишь фильмы?
Всегда есть ещё предложения.
Спать на ковре — это класс.
На книжной полке только книги.
Я предпочитаю интересные фильмы.
Страна богата на природные ресурсы.
Что тебя тревожит?
Он наполнил бутылку водой.
Linux — это свободная операционная система, тебе стоит попробовать её использовать.
Она позвонила мне из Токио.
Он признался в том, что украл золото.
Он признал то, что украл золото.
Она работает в банке.
Он покончил с собой.
Я знаю его.
Запомни, пожалуйста, то, что он сказал.
У него нет работы. Он — пенсионер.
Эта школа была основана в 1970 году.
Я уговорила моего парня купить мне кольцо.
Как твои дела?
Моя жена ненавидит кошек.
Грузовой корабль, следовавший в Афины, бесследно затонул в Средиземном море.
Пожалуйста, подождите пять минут.
Всем привет!
Они собираются снести памятник!
Привет! Ты работаешь здесь?
Она говорит по-английски лучше всех в классе.
Мне не нравится плохой мальчик.
Вы виновны в убийстве.
Незнакомец спросил у девочки, на работе ли её отец или дома.
"Я нервничаю, потому что лечу в первый раз", - говорит Хироси.
Невозможно разрешить конфликт.
Они должны были пожениться в мае.
Боб стал инженером.
Ты должен выполнить работу, даже если она тебе не нравится.
Любовь правит миром.
Пикник был отменен из-за дождя.
С этой горы виден весь город.
Выбери из этих двух.
Ты проживешь дольше, если не будешь курить.
Я тебе перезвоню.
Здесь живут двадцать семей.
Как прошли ваши выходные?
Проходя мимо, он кивнул мне.
Я не собираюсь его спрашивать прям сейчас.
Ты не должен встревать, когда кто-то другой говорит.
Я в прошлом – это другой человек.
Добрый день.
Добрый день.
Привет, как дела?
Привет, как дела?
Привет, Чикаго!
Привет!
Привет, Джон! Как у тебя дела?
Привет, я Нэнси.
Я сразу узнал твой голос.
Я чуть с ума не сошёл от страха.
Я интересуюсь восточной керамикой.
Когда они прибудут?
Вы не можете жить без воды.
Я не могу дышать через нос.
Может ли его рассказ быть правдой?
Мы выбрали Джона капитаном.
Что вы о нём думаете?
Спокойной ночи.
Я буду твоим учителем.
Я часто путешествую.
Запиши его адрес.
Её родной язык французский.
Наконец меня осенила хорошая идея.
Наконец меня осенила хорошая идея.
Она очень похожа на свою мать.
Что это значит?
Он убрал свою руку со стола.
Грабитель запер пару в подвале.
Мне нечего возразить на это.
Мой брат играет на гитаре.
Разбудите меня завтра в шесть утра, пожалуйста.
Дом был разрушен огнём.
Что у тебя в сумке?
Я не могу с тобой согласиться.
Что легче: кататься на лыжах или на коньках?
Какая жалость!
Я выхожу на следующей остановке.
У меня не много денег.
У меня не много денег.
Это наши книги.
Я мечтаю получить Нобелевскую Премию.
Это почти открытие!
У Кена больше книг, чем у тебя.
У кого есть мнение, поднимите руку.
Этот подарок подарила мне Анна.
Дырка около 5 футов в диаметре.
Это его самолет.
Я должен был оставаться в постели весь день.
Я заплатил за покупку наличными.
Можете подписать здесь?
Мне нужна твоя одежда и мотоцикл!
Сколько за весь пакет?
Не будь такой тряпкой!
Представь, что у тебя есть машина времени.
Вы хотите поговорить об этом?
Это интересная книга.
Нужен вор, чтоб поймать вора.
В нашей ванной только одно банное полотенце.
Это ведро - максимум, что вы можете купить на ваши деньги.
Слово имеет несколько значений.
Эта книга приятная для чтения.
Я полагаю, мы можем.
Дайте мне стакан воды, пожалуйста.
Ты удовлетворен результатом?
Что бы ты сказал на моем месте?
У компании жесткие правила против опозданий.
Должен ли я просить Петра помочь?
Это роскошный город.
Чей это ноутбук?
Я голоден.
К моему удивлению, он женился на очень красивой актрисе.
Он бывал на Хоккайдо раньше.
Ты отвратителен!
Билл часто не держит своё слово.
Мой сын выше меня.
В таком случае я поменяю свою точку зрения.
Слава Украине!
Киев — мать городов русских.
Мег слишком много говорит.
У меня есть автомобиль.
Однажды я его встречу.
Кто знает?..
Кто знает?..
Кто знает?..
Доктор сказал мне бросить курить.
Сейчас он живёт в Токио.
Дарвин написал "Происхождение видов".
Ты должен больше работать.
Вот мой почтовый адрес.
Сколько раз ты видел этот фильм?
Ты получил письмо?
Майк - капитан нашей команды.
Моя сестра любит сладости.
Курение приводит к сердечно-сосудистым заболеваниям.
Еще три пассажира вошли в автобус.
Этот корабль не подходит для путешествия по океану.
Я собираюсь в магазин. Тебе что-нибудь купить?
Я собираюсь в магазин. Тебе что-то купить?
У моей сестры нет высшего образования.
Соли больше нет.
Мой отец ушел на рыбалку.
Забудь о своей печали.
Паша Цветомузыка жив, username.
Дорогу нужно переходить только на зелёный свет.
Пожалуйста, приклейте эту записку к двери.
Подскажите, пожалуйста, как добраться до Львова.
Неудивительно, что он достиг цели.
Я влюбился с первого взгляда.
Иван Мазепа — не предатель.
Милая, предложи гостям кофе.
Улыбнись сейчас, поплачешь после!
Я люблю джаз.
У меня были проблемы со странным мужиком в баре.
Поезд опоздал сегодня на десять минут.
Человек не может жить без воздуха.
Посмотрим, правду ли вы говорите.
Посмотрим, правду ли вы говорите.
О, конечно нет!
Тебе не следует говорить ему что-либо о своей подруге.
Первый месяц года - январь.
Она пишет сейчас письмо.
Я закончил среднюю школу в прошлом году.
Какой же он тупой!!!
Если пойдет дождь, позвони мне.
Ты должен подчиняться законам.
У него есть магазин в Нью-Йорке.
Железо - полезный металл.
Он живёт в Нью-Йорке три года и знает много хороших ресторанов там.
Заработав в Нью-Йорке много денег, он вернулся в свой родной городок.
Жизнь невозможна без воды.
Улыбаясь, он постучал мне по спине.
Его терпение кончилось.
Как ты?
Назови свой номер телефона.
Он хотел бы, чтобы этой катастрофы не произошло.
Я покачал несколько раз головой.
Прошу прощения, Вы говорите на английском языке?
Пожалуйста, не фотографируйте здесь.
Надеюсь, я могу вам чем-то помочь.
Можешь мне этого не говорить, идиот.
Не грусти.
Я не понял, что сказал учитель.
Эта комната достаточно велика.
Есть разница?
Мы женаты уже 30 лет.
Ты мне можешь сказать, за что ты его любишь?
Уничтожает ли униформа классовые различия?
Все, кто его знал, восхищались им.
Я ничего о нем не знаю.
Ты его часто встречаешь?
Кофе и сигареты.
Остановка за углом, а ты, москалик, уже приехал.
Мальчик носит очки.
Анна не придет на нашу вечеринку.
Я влюбился в неё с первого взгляда.
Я не знаю, когда он вернётся из Франции.
Тот мальчик часто разбивает наше окно мячом.
Ты можешь отличить ее от ее сестры?
Он почти шести футов росту.
Я пришел, чтобы убить его.
Могу я задать вопрос?
Нам грозил голод.
Я хочу пить.
Кто сделал этот пирог?
Это нездоровая пища.
Они пели один за другим.
Когда идёт дождь, автобусы опаздывают чаще.
Сколько книг в месяц ты читаешь?
Он не знал этого.
Ты можешь идти, если определился.
Джуди нравится ему.
Я понимаю, но, тем не менее, не согласен с этим.
Кто этот парень?
Яйца дешевы в это время года.
Его терпение лопнуло.
Этот результат оставляет желать лучшего.
Нам нужно больше рабочих.
В Австралии говорят по-английски.
У меня есть прекрасные новости для всех вас.
Я почти ничего не знаю об этом.
Пожалуйста, приходи повидать меня, если будет время.
Не возражаете, если я закурю?
Это оружие без патронов.
Её старшая дочь замужем.
Они заплатили мне пять долларов за пакет.
Английский — язык, на котором говорят по всему миру.
Тяжелый труд сделал Японию такой, какая она сегодня.
У него есть три старших сестры.
Пожалуйста, нажми на кнопку.
Сколько лет твоему старшему сыну?
Я не знаю, к кому мне следует обратиться.
Его старшая дочь замужем.
Он был великим музыкантом.
Он известен как великий пианист.
Нара - очень старый город.
Где ты видел ту женщину?
Тебе не стоит говорить ему ничего о своей девушке.
Я не могу ответить ни на один вопрос в этом тесте.
Они ищут жильё.
Железо - это полезный металл.
Это никогда не закончится.
Иногда он очень странный парень.
Им удалось решить эту проблему.
Это будет стоить 30 евро.
Это будет стоить 30 евро.
Тот дом гораздо лучше его дома.
Он твёрдо решил бросить курить.
Я идиот! Убейте меня, кто-нибудь!
Та музыка его нервирует.
Пожалуйста, скажи ей, что она должна мне перезвонить.
У меня сегодня хороший аппетит.
Он живет недалеко от парка.
Вы можете открыть дверь?
Посмотри на того плавающего мальчика.
Живущие в стеклянных домах не должны бросаться камнями.
Было очень сложно.
Тот желтый свитер стоит в два раза больше, чем этот синий.
Ты не должен смеяться над его ошибкой.
Ты должен заботиться о своей собаке.
Тот фильм стоит посмотреть.
Сегодня нет ветра.
Сегодня тепло, так что ты можешь поплавать в море.
Японский — наш родной язык.
Я играл на улице со всеми, потому что сегодня была хорошая погода.
Сегодня облачно?
Сегодня суббота.
Дочери моей подруги зарегистрированы на Facebook.
Я сегодня немного устал.
Ты сегодня писал что-нибудь в свой дневник?
Позвольте мне показать вам наш дом.
Сегодня ветрено.
Так как я не на службе сегодня, пошли на пляж.
Я сегодня не на службе.
Сегодня очень холодно.
Он постоянно занимает у меня деньги.
Сегодня не было посетителей.
Я думаю, сегодня будет дождь, но я могу ошибаться.
Я должен сдать отчет сегодня.
Я достиг всего, что планировал сделать на сегодня.
Ты не должен спешить.
Древние традиции сегодня быстро умирают.
Можно одолжить твою теннисную ракетку сегодня?
Машины могут многое делать для людей сейчас.
Все любят её.
Допустим, пойдёт дождь. Что будем делать?
В бутылке осталось немного молока.
История Рима очень интересна.
Не все доктора много зарабатывают.
На горе лежит снег.
Слезами горю не поможешь.
Мой дед в пять раз старше меня.
Богатые иногда презирают бедных.
Ты кто?
Эй, ты! Подойди сюда.
Давай пожмём руки и будем друзьями.
Хочешь быть богатым?
Где папа?
Эта погода у меня уже в печенках сидит.
Спасибо, попробую ещё раз.
Что нас ожидает?
Этот глагол обычно употребляется только в третьем лице.
Тебе нужно бросить курить.
Тебя кто-нибудь ждёт?
Как ты смеешь говорить такое?
Что бы он ни спросил, ты не должен отвечать.
Как ты смеешь это говорить!
Попробуй ещё раз.
Почему ты плачешь?
Скажи это другими словами.
Несчастные случаи будут происходить.
Ты не можешь сказать "нет".
Дамы и господа, мы начинаем показ фильма.
Расскажи алфавит задом наперед.
Их мать их бросила.
Мак - мой друг. Он очень любит собак.
Само собой ничего не изменится к лучшему.
Не знаю.
Отведите меня к вашему главному.
С религией или без, хорошие люди могут вести себя хорошо, а плохие - делать зло; но для того, чтобы хорошие люди стали делать зло, нужна религия.
Эти слухи, вероятно, являются правдивыми.
Мы не знали этого и не слышали об этом.
Ты не боишься опоздать?
Если есть в кармане пачка сигарет, значит всё не так уж плохо на сегодняшний день.
Есть ли ошибки в этом упражнении?
У них двенадцать детей.
Вчера я играл с Тони.
Спасибо тебе, Боже, что я не москаль.
Если русня говорит "сухо", то залезешь в болото по уши.
Ты должен быть осторожен, выбирая своих друзей.
Ты, говорят, меня вчера искал?
Для успеха нужна настойчивость.
Они назвали своего сына Джон.
Он по национальности украинец.
Я понимаю твой язык.
Испанский - его родной язык.
Твоя рука холодная, как лёд.
Всё больше людей осознают опасность курения.
Я встретил девушку, которая мне понравилась.
Этот старик умер от рака.
Погода хорошая. Солнечно.
Здесь недостаточно места для сорока человек.
Это люди.
Эти рубашки одинаковые. Они одного цвета.
Эти солнечные очки велики.
Эти солнечные очки велики.
Сад смыло дождем.
Она села и закурила.
У него три дочери: одна вышла замуж, остальные - нет.
Вы забронировали комнату в отеле?
Над городом появились самолёты.
Теперь всё?
Я читал бы эту книгу, но времени нет.
Это не то, что я просил.
Какой маленький телевизор! Он действительно работает?
Эта комната долго пустовала.
Есть много работы, которую нужно выполнить.
Коты могут видеть в темноте.
Дверь закрыта ключом изнутри.
Я получил письмо от друга.
Большое спасибо за то, что напомнили мне о моём обещании.
Когда время обеда?
Какой велосипед тебе нравится больше?
Какого цвета его свитер?
Что ты купил?
Есть ли у Вас здесь магазин подарков?
Ему нравится готовить для своей семьи.
Что значит это слово?
Я не говорю по-немецки.
Он поехал в Лондон изучать английский язык.
Так же, как и я, он невысокого роста.
Я говорю на французском так же хорошо, как она.
Что за отличная идея!
Оставь собаку снаружи.
У меня песок в глазу.
Он плакал от радости.
Эта игрушка из дерева.
Я согласна.
Я преподаю.
Чего не хватает?
Ты меня помнишь?
Я не вернусь.
К сожалению, я плохо понимаю английский.
Какая гора в Японии самая высокая?
Сегодня мы пойдем танцевать.
Он хотел достичь успеха даже ценой своего здоровья.
Невероятно!
Вчера было землетрясение.
Вот это да!
Твоя школа отсюда далеко?
Тебе следует сообщить в полицию немедленно.
Эта коробка пуста. В ней ничего нет.
Я понимаю её, но с другой стороны, я не думаю, что она права.
Я познакомился с ним во Франции.
Моё хобби - собирать марки.
Я имел в виду не это.
Где вход в музей?
У нас черно-белая собака.
У нас черно-белая собака.
У нас черно-белая собака.
Возьми эти его рисунки домой, а потом расскажи, что думаешь о них.
Оно приближалось ближе и ближе.
Этот магнитофон нужно отремонтировать.
Это деревянный стол.
Этот стол - бесценная древность.
Этот стол такой же большой как наш.
Посмотрев на него, можно подумать, что он девочка.
Качество перевода улучшилось.
Это неверные данные.
Не стоит полагаться на эти данные. Они далеки от истины.
Так как женщины берут на себя все больше обязанностей на работе и в обществе, считается, что увеличивается количество женщин, имеющих стресс из-за ухода за детьми и работы.
Её волосы длинные и красивые.
Эта коробка сделана из бумаги.
Богатые не всегда счастливы.
Отсюда восемь миль до Лондона.
Он никогда не говорит спасибо, несмотря на всё, что я для него сделал.
Бурбон производят из зерна.
О да, правильно. Я должен был встретиться с друзьями в Сибуе сегодня в восемь вечера.
Какой город является столицей Финляндии?
Я уже прочитал эту книгу.
Я чувствую себя хорошо сейчас.
Я не мог решить, какую дорогу выбрать.
Джимми, завтрак готов. Спускайся.
Ты должен победить свою боязнь темноты.
Ты можешь плавать значительно лучше, чем он.
Мы счастливы.
Он сказал матери, что будет заниматься завтра.
Я действительно могу купить это по такой цене?
Мэрилин Монро умерла 33 года назад.
У тебя есть сестры?
Вы одобряете или не одобряете мой проект?
Я хочу гораздо больше.
Чтение для ума то же самое, что и пища для тела.
Есть что-нибудь горячее?
Даже просто посмотрев на его дом, станет понятно, что он беден.
Я очень скучаю по Вам.
Он часто ходит с ней в кино.
Он пьян.
Где твоя школа?
Совсем немного людей ничего не ест утром.
У меня болит жопа.
Почему бы тебе не послушаться его совета?
Что происходит?
Что происходит?
Тут всё моё.
Я это сделаю согласно вашим инструкциям.
Куда мне выбросить пустую чашку?
Вы планируете поехать за границу?
Ты должен быть терпеливым.
У вас есть кредитная карточка?
Тони хорошо говорит по-английски.
Я вернусь через пару часов.
Трудно всегда быть честным.
У меня есть немного денег.
Папа подарил мне щенка на день рождения.
Что тут случилось?
Не выбрасывай этот журнал. Я его еще не прочитал.
Это его письмо, но оно без подписи.
Эти солнцезащитные очки слишком велики.
Только что я слышал выстрел.
Только что я слышал выстрел.
Ты сможешь хорошо танцевать.
Могу ли я получить скидку если расплачусь наличными?
Эти солнцезащитные очки слишком велики.
Я не хотел тревожить тебя.
Если ты его пригласишь, он, наверное, придет.
Канада больше, чем Япония.
Насколько мне известно, данное химическое вещество не позволяет микробам размножаться.
Рубашку нужно погладить.
Кто эта девушка?
Мне нравится этот стул.
Это очевидно всем.
Я нахожу, что слухи, в определенной части, оправдались.
Пожалуйста, сделай потише радио.
Вы видели игру?
Тебе бы нужно побывать на встрече.
Я завидую твоему успеху.
Есть вопросы?
У вас есть какие-либо вопросы?
У вас есть вопросы?
Не надо форматировать этот жёсткий диск.
Я увидел Луну над горизонтом.
Это ужасный позор, который твоя жена не переживёт.
Пожалуйста, ответьте на все вопросы.
В этом районе всё еще следуют старому обычаю.
У бедной пожилой женщины снова украли её сумку.
Нам всё равно, чем он занимается.
У моего шефа есть способность читать книги очень быстро.
Звезды, мерцавшие в ночном небе, выглядели как драгоценные камни.
Пожалуйста, чувствуйте себя как дома.
Я - повар.
Напиши своё имя большими буквами.
Джек не может позволить себе купить новый велосипед.
Принеси книжку мне, а не Тому.
Эта проблема может быть решена различными способами.
Мы спорили о политике.
Ты не сделаешь ошибки.
Услышав новости, он выбежал из дома.
Сезанн известен своими пейзажами.
Количество туристов значительно увеличилось в последние годы.
Мне стоит отменить поездку в Лос-Анджелес.
Я уверен, что он неправ.
Это не твоё дело.
Тебе стоит бросить пить.
Извините меня.
Боб может ответить на все вопросы.
Никогда больше не опаздывай в школу.
Я играю в теннис один час в день.
Вы не врач.
Извини, что заставил ждать тебя так долго.
Жизни пациента уже ничто не угрожает.
Я тебе больше не отец.
Эта комната нам слишком мала.
Я люблю тебя больше, чем ты меня.
Андерсен тоже боялся собак.
Ненавижу караоке.
Какое всё-таки красивое у нее лицо!
Нэнси любит музыку.
Власть и деньги нераздельны.
Есть большой спрос на бензин.
Почему?
Мы все согласны с новым планом.
Где буерак, там и казак.
Тебе хорошо в кимоно.
Где казак, там и слава.
Жалует царь, да не жалует псарь.
Хорошо тому кузнецу, который на обе руки куёт!
Начнём, как только ты будешь готов.
Как пользоваться этой камерой?
Том дал мне ручку.
Я дам тебе эти деньги.
Я бы очень хотел, чтобы дождь перестал.
На твоём месте я бы сразу пошла домой.
Медсестра скажет тебе, как это сделать.
Германия граничит с Францией.
В последнее время я не очень хорошо себя чувствую.
Мне всё равно.
Мне все равно.
Тот парень - его брат.
У меня есть довольно серьёзные новости.
Покажи мне куклу, которую ты купил вчера.
Переведите, пожалуйста, это на английский.
Иди сюда! Да, ты.
После этого я ни разу с ним не разговаривал.
Старые люди просыпаются рано.
Однажды он убил себя.
Ты всегда меня критикуешь!
Опрос: 37% американцев выступают против строительства мечети в Нью-Йорке.
Как дела?
Делай сейчас, пока не забыл.
Запиши, пока не забыл.
Я обязан ему жизнью.
Там жёлтая роза.
Это не важно.
Не забывай про нас.
Что с тобой? Ты выглядишь бледным.
Идет дождь.
Это сюрприз.
Ты слишком много работаешь.
Она вышла замуж за Джона не потому, что любила его, а потому что он был богат.
Аой — очень хорошая танцовщица.
Наша школа сгорела.
Не могу понять, что он имеет в виду.
Они смотрели телевизор.
Мы ничего особенного не сделали.
Извините. Можно я пройду?
Привет, как поживаешь?
Сколько времени займёт, чтобы туда попасть?
К подошве моего ботинка прилипла жвачка.
Любишь меня, люби и мою собаку.
Мой щенок умер, и я ужасно расстроен.
Ваш ответ неверен.
У Павла три сына. Они очень похожи.
У Павла три сына. Они очень похожи.
С тех пор я его не видел.
С тех пор я его не видел.
Вы верите в Бога?
Кто бегает быстрее, Джуди или Тони?
Вчера мы играли в теннис.
Я забыл.
Если бы он сказал мне правду, я бы его не простил.
Эксперимент удался.
Обвинение признало виновным обвиняемого в похищении ребенка.
У меня здесь постоянная боль.
Вам не разрешается приводить с собой собак в это здание.
У тебя нормальный пульс.
Этот кофе для меня слишком крепкий.
Это кофе слишком крепкое для меня.
Нельзя смеяться над бедными.
Она, конечно, не очень красива, но она очень умна.
Этот роман прочло много людей.
Сколько раз в месяц ты пишешь письма?
Он никогда не нарушает своих обещаний.
Вы добавили комментарий, а не перевод. Чтобы добавить перевод, щёлкните по значку «あ→а» над предложением.
Татоэба: Предложения, предложения и ещё раз предложения.
Не болтай.
Они ушли на пляж.
Я помню ночь, когда я впервые увидел Млечный Путь.
В классе тридцать пять учеников.
Он здесь больше не живёт.
Доктор не должен брать подарков у небогатых людей.
Открой окно и проветри.
Я куплю часы моему сыну.
Твой ужин был таким вкусным!
Елизавета, королева Англии.
Я очень устал.
Это моя мама.
Это моя мама.
Эта река в четыре раза длиннее той.
Они пошли в лес на пикник.
Я не читаю его рассказов.
Вы вернётесь завтра?
Ты можешь решить эту проблему сам?
Бабочки этого вида ныне вымерли.
Эти студенты - элита нашей школы.
Ты - студент?
Она ездит в школу на велосипеде.
Ты показывал это своим родителям?
Израиль должен быть стёрт с карты мира.
Я всегда встаю в шесть.
Я проснулся достаточно рано, чтобы успеть на первый поезд.
Он умный мальчик.
Занятия в школе начинаются в восемь тридцать.
Пакистан — мусульманская страна.
У меня нет времени на чтение книг.
Суматра — это остров.
Который час?
Она мне не мама, а старшая сестра.
Вы знаете хорошее место для обеда?
Аллах велик!
Аллах — это класс!
Tatoeba: Переходи на тёмную сторону. У нас есть шоколадное печенье.
Google фнорд любит вас.
В последнее время Мюриэл нравится меня злить.
Demetrius на меня клевещет!
Бетти очень хорошо говорит на эсперанто.
Бетти отказалась от предложения Мюриэл.
Мюриэл на меня клевещет!
Дима переспал с 25 мужчинами за одну ночь, а потом их убил.
И ты, Брут?
В Советской России предложение пишет тебя!
В Советской России еда ест тролля!
Ни один обозреватель не безопасен.
Ни один обозреватель не безопасен.
Эта комната не подходит тебе для сна.
Его девушка — японка.
Юми Исияма — старший член команды Лёко.
Немецкий — наилучший язык в мире.
Наш телефон не работает, я его сдам в ремонт.
Здесь хорошо и прохладно.
Тут хорошо и прохладно.
Это словарь.
Джон прогулялся вдоль реки.
Я попал под дождь.
Его подруга — японка.
Да.
Люди младше 18 лет не могут жениться.
Гус Хиддинк голландец.
Ни один браузер не безопасен.
Ни один браузер не безопасен.
Пожалуйста, подожди полчаса.
Пожалуйста, подожди полчаса.
Пожалуйста, подождите тридцать минут.
Богдан Таневич уходит в отставку из-за рака толстой кишки.
Пожалуйста, будь вежливым.
Пожалуйста, будь вежливой.
Нет.
Windows ­— чаще всего используемая операционная система в мире.
Лиза Лиллиэн замужем за Деном Шнайдером.
Математика — хороший урок.
Я вношу свой вклад.
Не шуми.
Не шумите.
Это правда.
Audley — это китайская марка.
Tatoeba — проект с открытыми исходными кодами.
Обычно я встаю в восемь часов.
Губка Боб и Патрик — друзья.
Тайский — официальный язык в Таиланде.
Машина Марко называется «Thunder Giant».
Ты веришь, что есть жизнь после смерти?
Nakido — платформа для обмена файлами.
На английском языке говорят во многих частях мира.
Ещё рано это обсуждать.
Мэг готовит завтрак.
В этой бутылке почти нет воды.
Сколько котов в этом доме?
Парагвай — страна в Южной Америке.
Вот здесь раньше жила моя семья.
Евангелина Лилли — канадка.
Когда Джастин Бибер начал свою музыкальную карьеру, ему было четырнадцать лет.
Анжелика Пиклз очень эгоистична.
Дастин Московиц — еврейский бизнесмен. Он один из основателей сайта Facebook.
Одного языка никогда не хватает.
Пожалуйста, говорите медленнее.
Самолёт прибыл вовремя.
Полиция смогла найти преступника.
Я тоже слышал похожую историю.
Неудивительно, что он так сердит.
Я люблю смотреть фильмы, которые заставляют задуматься.
Вернись ко мне.
Мир — это не отсутствие насилия, а присутствие справедливости.
Что вы делали в прошлый отпуск?
Что вы делали в прошлый отпуск?
Я скучаю по нему.
Это не ракетостроение.
Можете ли вы мне вызвать такси?
Ты больше не можешь жить на этой стороне.
Я расскажу учителю всё про это.
Мой папа любит мою маму.
Как насчет того чтобы в следующую субботу поиграть в теннис?
Отсутствие новостей - это хорошие новости.
Вот наши книги.
Моя мама очень хорошо играет в гольф.
Я старался бежать быстро.
Мне нравится плавать.
Агент по недвижимости говорил паре неправду.
Я хорошо играю в теннис.
Скоро он сможет хорошо плавать.
Я уже бывал в Киото.
Вашингтон - столица Соединенных Штатов Америки.
Меня зовут Сара.
У меня выпал зуб.
Это был лучший день в моей жизни.
Евгений получит Шнобелевскую премию за свой вклад в литературу.
Моя комната - свинарник.
Его комната не прибрана.
Теперь твоя очередь отвечать на вопрос.
Это та самая церковь, где похоронен Блейк.
Давай вместе петь английские песни.
Они всё время прогуливают школу.
У него есть чувство юмора.
Она всегда бледна.
Я люблю смотреть баскетбол.
Он никогда не опаздывал в школу.
Она стояла рядом с ним.
Мой старший брат очень высокий, где-то метр восемьдесят.
Я хочу купить аспирин.
Меня зовут Ванг.
Пожалуйста, не бегайте в классе.
Пожалуйста, не бегай в классе.
Озеро очень глубокое.
Я уважаю её самоотвержение.
Она сказала: "Я очень счастлива".
Лёд очень толстый.
Что означает это слово?
Мама, я дома!
Я устал и хочу спать.
Исключение подтверждает правило.
Мы с ним разорвали отношения.
Новую гостиницу здесь построят в следующем году.
Она признала, что не может говорить по-французски.
Что ты имеешь в виду?
Мой папа был доволен результатом.
Какова площадь этого города?
Немецкий дог - порода собак, известная своим гигантским размером.
В Лондоне очень много красивых парков.
Тайфун разрушил очень много домов.
Мы не в состоянии различить близнецов.
Когда ей нужно будет уехать за границу?
Завтра он будет дома.
Если завтра будет идти дождь, я просто останусь дома.
Придёт ли он завтра?
Он каждый день ходит в школу учиться.
Как вы называете эту птицу по-английски?
Он француз.
Я не согласен с тобой.
Все как один твердят, что он копия своего отца.
Он родился в Нагасаки.
Мне, пожалуйста, кофе.
Какие у вас есть бутерброды?
У вас есть мороженое?
Здравствуйте!
Добрый вечер!
Папа приобрёл мне книги.
Всему свое время.
Молодец.
Университет Тафтс — очень знаменитое учебное заведение в Бостоне.
Я не могу вспомнить, что произошло.
Я умею писать программы на Visual Basic.
Зачем же мой шестидесятилетний домовладелец купил батут?
Ты спятил?
Она любила толстых мужчин, поэтому решила перейти в буддизм.
Он изучал электромеханику и буддизм в местном университете.
Польские гвозди дороже, чем китайские.
Украине не следовало отказываться от ядерного оружия.
Оказалось, что у меня не получается придумывать интересные предложения про ядерное оружие.
Труба — это музыкальный инструмент.
Вы принимаете кредитные карточки?
Вот мой ключ.
Какой длинный огурец!
Я не иду туда умирать. Я иду туда, чтобы жить.
В котором часу вы могли бы прийти к нам завтра?
У него закончились деньги.
Я читаю книгу о животных.
Хочешь выпить?
Мы не ожидали, что он выполнит задание за такое короткое время.
У него было две кошки: одна чёрная, а другая белая.
Занятия в школе начинаются в девять часов.
Однажды я потерялся в Лондоне.
Представьте себя на его месте.
Какой город ты посетишь сначала?
Социальные традиции в разных странах различные.
Я не понимаю, почему он так сделал.
Лекция началась согласно расписанию.
Играть на фортепиано трудно.
Телефон не работает.
Какой самый популярный вид спорта в Америке?
Для чего тебе деньги?
Скоро вернусь.
Для чего тебе деньги?
Ты мой друг.
Телевизор не работает.
Как вы смотрите на то, чтобы сыграть в гольф сегодня после обеда.
Где живёт твой дедушка?
Это моя сумка.
Собака коричневая, маленькая и худая.
Она мне очень помогла.
Вода - жизненно важный природный ресурс.
Хороший мальчик.
Доброй ночи.
Что привело вас сюда так рано?
Он в этом увяз по самые яйца.
Я играю на скрипке.
Как мне доехать до зоопарка отсюда?
Моя мама хорошо ухаживает за растениями.
В Японии финансовый год начинается 1 апреля и заканчивается 31 марта.
Все мои друзья приглашены сюда.
Иду.
Он вёл себя так, как будто боялся.
Там собрались десятки студентов.
Свяжите меня с ней.
Я не хочу отвечать на это письмо.
Нет ничего, что не было бы под силу богам.
Чей-то пёс потерялся.
Простите за беспокойство, но вам звонят.
Все врачи говорят то, что нравится пациентам.
Эту загадку разгадать было трудно.
Хочу массаж. Мне нужно расслабиться.
Что с ней будет?
Мы умрём, раньше или позже.
Мне больше нравятся комедии.
Было очевидно, что он врёт.
Некоторые верят в привидения.
Давайте сделаем перерыв на десять минут.
Давайте сделаем десятиминутный перерыв.
Давай сделаем перерыв на десять минут.
Давай сделаем десятиминутный перерыв.
В руках у него была большая коробка.
Они поехали в экспедицию на Северный полюс.
Воздух был загрязнен выхлопными газами.
Он поймал три рыбы.
Вашему заказу присвоен наивысший уровень приоритета.
Вы часто его видите?
Я возьму этот зонтик.
Сколько времени ты пробудешь в Лондоне?
Она всегда мне улыбается.
Он теннисист.
Нэнси боится собак.
Киев — столица Украины.
Она редко выходит из дома.
Здесь?
Предположим, что он тут.
Арабский - очень важный язык.
Украинский язык очень мелодичен.
Чей это зонтик?
Я могу читать без очков.
Приходи как можно быстрее.
Ты можешь пойти купаться или рыбачить.
Я гарантирую, что эта информация корректна.
Вот мой ответ!
Мне потребовалась бы вечность, чтобы всё объяснить.
Годы прошли.
Я знаю себя очень хорошо.
Хорошо. Я согласен.
Вот почему так много людей страдают от голода.
Мне не стоило покупать такую вещь.
Он увидел удивлённое выражение на моём лице.
У неё большие голубые глаза.
Лёд тает.
Дождись меня.
Поздравляю с праздником!
Он вложил весь свой ​​капитал в бизнес.
Столица Соединённых Штатов - Вашингтон.
Это был парад с большой буквы.
Можешь идти или оставаться - как хочешь.
Эти ножницы плохо режут.
Я надеюсь скоро вас увидеть.
У него часто меняется настроение.
Не знаю.
Он задирает нос.
Я серьёзно!
Ноутбук лучше стационарного компьютера.
Чёрт знает что!
Спокойной тебе ночи и хороших снов.
Меня устраивает.
Доброй ночи.
В Украине я всегда говорю по-украински.
Марс - это красная планета.
Юпитер - самая большая планета солнечной системы.
У меня много цветов.
Мы долго ждали в парке.
Идет дождь.
Идет дождь.
Делом займётся полиция.
Я хотел бы спросить.
Я хотел бы задать вопрос.
Начали!
Идем!
Пойдем!
Пошли!
Пойдём!
Давай!
Поехали!
Давай!
Да ну, Тони.
Давай, теперь твоя очередь.
Это мой отец.
Сколько чаевых обычно оставляют в Испании?
Он высокий и худой.
Я многому научился у тебя.
Мир не вертится вокруг тебя.
Где и когда подадут завтрак?
Это твои кони?
Он уже давно болеет.
Можно я пойду погуляю?
На острове не было никаких признаков жизни.
На его успех надежда мала.
Он прибрался в своей комнате в воскресенье.
Вчера я поймал пять рыбин.
Мне нужно зеркало, чтобы причесаться.
Я спросил, куда идти.
Она повернулась и улыбнулась.
Ты готов к худшему?
Не тратьте время.
Эта обувь не подходит для бега.
Его жизнь в опасности.
Обязательно перезвони мне.
Он поехал в Испанию.
Он - очень важная особа.
Следующий праздник выпадает на воскресенье.
Картина стоит 10 фунтов.
В комнате есть два окна.
Это не может быть настоящим алмазом.
У человека есть способность разговаривать.
Ты можешь отличить утку от гуся?
Вчера папа водил нас в зоопарк.
Вот почему я его уволил.
Сколько у вас фотоаппаратов?
Он всем друг.
Я так сказал.
Он вернётся.
Я могу понять, что он пытается сказать.
Проще пареной репы.
Галилей утверждал, что Земля движется.
Никому не скажу, что бы ни случилось.
Что бы не случилось, не буду говорить никому об этом.
Он попросил у меня прощенья.
Учитель дал нам домашнее задание.
Собака хочет мяса.
Она редко опаздывает в школу.
Рыбы - холоднокровные существа.
У меня болит плечо.
Они назвали своих котов Томом и Джерри.
Один раз я был в Киото.
Мария слишком упрямая для того, чтобы извиниться.
Когда вы собираетесь пожениться?
Послушайся моего совета.
Надо будет подумать про это.
Они не заинтересованы в экономии денег.
Пожалуйста, не вешайте трубку. Я вас с ним соединю.
Мне очень страшно.
Я прибавляю в весе.
Я хотел бы взять напрокат компактную машину.
На вашем месте я бы сделал то же самое.
Я когда-то играл в теннис.
Я хочу поговорить с менеджером.
Что будет, если сейчас выключится свет?
Он может преподавать как английский, так и французский.
Вы имеете трёх котов.
Ты же понимаешь, а?
Золото похоже по цвету на латунь.
Что делаешь?
Я целыми днями смотрю телевизор.
Почему СМИ об этом не сообщили?
Честно говоря, мне одиноко.
Джон красил двери.
Ясное дело, он знает ответ.
Ящик стола открыт.
Он знает секрет.
Вот зачем они учат английский.
Он должен говорить по-английски.
У меня на плаще (одна) пуговица оторвалась.
Сегодня забастовка у водителей автобусов.
Она забыла, что мы уже встречались.
Тебе нравится эта книга?
Его вынудили оставить пост премьер-министра.
Она так спешила, что забыла в поезде зонтик.
Она проплакала всю ночь.
Я прочитал это своей семье.
Ты должен был сказать ему правду.
Мы встречаемся завтра?
Это не мои вещи!
Сколько у тебя с собой денег?
Она пояснила свою идею при помощи рисунков.
Я не понимаю, что она говорит.
Он очень красив.
Он поздравил меня с успехом.
Внезапно она остановилась и обернулась.
Кот спит на стуле.
Орел или решка?
Она открыла дверь.
Десять лет - это долго.
Я не специально.
Верблюды - корабли пустыни.
Надо взять быка за рога.
Она говорит на трёх языках.
Ты обо мне скучал?
Отель был очень близко от озера.
Она придёт, если попросишь.
Когда я смогу вас увидеть?
Не все браузеры безопасны.
Вы не должны зависеть от посторонней помощи.
Я всё время думаю о тебе.
Лампа свисала с потолка.
Вы знали её с 1990 года?
Кто ты такой?
Ты знаешь ответ?
Кофе мне нравится больше, чем чёрный чай.
У меня нет с собой много денег.
Ты когда-нибудь читал произведения Милтона?
В определённом смысле он артист.
До вокзала 10 минут пешком.
Слова путешествуют по вселенной.
Я немного говорю по-японски.
Она меня бросила только потому, что я мало зарабатывал.
Не клади трубку.
Черно-белые телевизоры вышли из моды.
Чашку чая, пожалуйста.
Ещё чашку чаю.
Это 223-1374?
Он еще не вернулся с гор.
Он мне сказал, что поедет в Венецию.
Он любит играть в теннис.
Посмотри на дом с красной крышей.
Я полагался на него.
Едем прямо сейчас.
Он спросил меня, куда идти.
Взяв деньги, он утратил уважение людей.
Вы не могли бы показать мне дорогу до станции?
Очень вам благодарен!
Несмотря на дождь она вышла на улицу.
Когда я ему позвонил, его не было дома.
Я не сдала экзамен.
Я рассердил эту женщину.
Безусловно, она красиво выглядит в японском кимоно.
Он самый яркий в классе.
Игра состоится даже в дождь.
Мне нужно кое-что купить.
Она была на Гавайях несколько раз.
Вот твои ботинки.
Она часто опаздывает в школу в дождливые дни.
Во-первых, это слишком дорого.
Какого ты мнения о тех японских писателях?
Я ложусь спать!
Мы купим новую машину на следующей неделе.
В этом обществе тридцать членов.
Он богат, но живет как нищий.
На этот раз я тебя прощаю.
Давай, вставай.
Давай, вставай.
Девочка, которая работает в булочной — симпатичная.
Ты не возражаешь если я включу телевизор?
Ты покажешь мне, что купил?
Сделай музыку громче!
Австралия меньше Южной Америки.
Он - честный человек.
Он лучший игрок в нашей команде.
Он отец троих детей.
Он приедет в Париж завтра.
Она ненавидела его.
В центре города есть парк.
Ты мне очень симпатичен.
Это наилучший способ делать это.
У нас нет другого выбора кроме как продолжать.
Пол провалился.
Я попросил его помочь.
Я ожидаю.
Я уже не тот, каким я был десять лет назад.
Поезда в Сербии очень медленные.
Эта табуретка хочет, чтобы её починили.
Этот сон сбудется.
Прекрати меня критиковать!
Я почти закончил.
Возьми другой стул!
Она ходит на рынок раз в неделю.
Скажите мне, почему вы хотите жить в деревне.
Вчера я ходил в зоопарк.
Я возле моста.
Он боится собак.
Он говорит по-английски, по-французски или по-немецки?
Эта поговорка нам вполне знакома.
Я довольна результатом.
Ребёнок бросил камень в кошку.
Я думаю о тебе.
Я полностью убежден в твоей невиновности.
Из-за плохого освещения я не мог читать.
У меня нет много денег, но я как-то справляюсь.
Автобус отправляется через пять минут.
Пришло гораздо больше зрителей, чем ожидалось.
Ты хорошо выглядишь с короткими волосами.
Рано или поздно мы все умрём.
Не прикасайтесь к этой кнопке!
Он умный и, кроме того, он красивый.
Он последний, кто может так сделать.
Погода изменчива.
Я могу рассчитаться карточкой?
Эти места зарезервированы для пожилых людей.
Сегодня утром шёл снег.
У него в кабинете как минимум тысяча книг.
Она старалась плыть.
Он считает, что среди нас есть шпион.
У солдат было задание уничтожить тот мост.
Я журналист.
Эта дорога ведёт в аэропорт.
Днём светит солнце, а ночью - луна.
Я не могу читать без очков.
Я хочу, чтобы он запел песню.
Она была очень занята.
Я свободно читаю по-испански.
Светофор работает постоянно.
У меня медленный пульс.
Мы так давно не виделись.
Ветер усиливается.
Парень покрасил волосы - он хотел, чтобы на него обратили внимание.
Это мой старый друг.
Стипендия дала мне возможность продолжать обучение.
Они прожили в Лондоне десять лет.
Ему нравиться гулять в парке.
Она пришла увидеть меня.
Идите вы все на хуй!
Я сейчас помою руки.
Не люблю классическую музыку.
Она любит пиво больше, чем вино.
Мне нужны мелкие тарелки - сегодня моя семья будет обедать в парке.
Мэри разложила большую карту на столе.
Этот человек правил страной более 50 лет.
Мы импортируем чай из Индии.
Клиент всегда прав.
Кто не рискует - тот не пьет шампанское.
Вчера я ходила в зоопарк.
Не лезь в чужой монастырь со своим уставом.
Я знаю, что вы учитель.
Она была слишком уставшей, чтобы продолжать работу.
Говори откровенно.
Всем очевидно, что он влюблен.
Сколько у тебя книг?
Хорхе говорит на четырёх языках.
Мой отец работает в банке.
То здание высокое, правда?
Живи сам и другим давай.
Сочувствие - это эмоция, характерная для человеческой природы.
Я ударил его ловко и сильно.
Я знаю его как честного человека.
Он обманул своих клиентов на большую сумму денег.
В супермаркете у нас большой выбор фруктов.
В парке много детей.
Это моя собака.
Когда мне позвонить тебе сегодня вечером?
От плохой привычки избавиться непросто.
Комната была пуста, когда я вошёл.
У меня нет денег на то, чтобы купить эту книгу.
Была моя очередь прибираться в комнате.
Я могу что-нибудь сделать для тебя?
Его охватила ярость.
Переведи это предложение на английский язык.
Как мне найти пригородный автобус?
Футбол - мой любимый вид спорта.
На небе нет облаков.
На небе ни облачка.
Она очень хорошо играет в теннис.
Он занят изучением английского языка.
Он часто смеётся над собственными шутками.
Его везде искали, но нигде не нашли.
Он сделал нам стол и две скамьи.
Одно из моих хобби - классическая музыка.
Ты женат?
Я смазал велосипед.
В небе блестели звёзды.
Можете передать мне соль?
Передашь мне соль?
У вас есть что-нибудь от боли в животе?
У нас много времени.
Их собака была такая злая, что всех отпугивала.
Он плохой водитель.
Отец иногда брал меня к себе в офис.
Множество звезд было видно в небе.
Я люблю американские фильмы.
Розы в саду приятно пахнут.
Его легко найти.
Нам не хватит денег на такую дорогую машину, как эта.
Они разбежались во все стороны.
Они избежали наказания.
Ты полностью сделал домашнее задание?
Ей 35 и она в расцвете лет.
За исключением сестры, моя семья не смотрит телевизор.
Я не могу поверить в то, что я видел.
Я опозорил себя.
Я не люблю кофе.
Хочешь мира - готовься к войне.
Не стреляй дьяволу в спину. Ты можешь промазать.
Она боится собак.
Эта книга была новой.
У меня есть семья.
Он - врач?
Когда ты вернулся из путешествия?
Как бы ты определил "счастье"?
Я получил от неё письмо.
Сколько у тебя братьев и сестёр?
Пожалуйста, возьмите несколько.
Она продолжает совершать одни и те же ошибки.
Чем старше становишься, тем труднее выучить другой язык.
Я не могу понять смысл этого стихотворения.
Как твой насморк?
Мы бы хотели выпить вина.
Не могли бы вы показать мне, где здесь туалет?
Не могли бы вы сделать мне скидку?
Кроме этого есть другие причины.
Музыка - общий язык для всего человечества.
Закрой глаза.
У тебя будет немного времени на этих выходных, чтобы помочь мне с французским?
Она вырастила мальчика порядочным человеком.
Он специально сделал эту ошибку.
Девочка разбила окно.
В комнате кто-то был?
Я бедный корреспондент.
Чем больше у тебя есть, тем больше ты хочешь.
Тише. Не разговаривайте в театре.
Вы не могли бы немного подвинуть стул?
Кстати, вы не знаете, где тут можно вкусно поесть?
Я всегда голоден.
Билл нервничает из-за экзамена.
Я никогда не видел, чтобы она помогала своему отцу.
Он играет в футбол.
Он показал мне свой альбом.
Нет, нет и нет!
У тебя пиджак не подходит к галстуку.
Она часто ходит ко мне в гости.
Ей полностью гарантировали свободу.
Так я и думал.
Это и впрямь хорошо.
Мы идём в кино.
Всё больше людей предлагало помощь.
Выглядит, действительно, хорошо.
Это озеро похоже на море.
Сегодня вечером мы развлекались тем, что составляли своё семейное генеалогическое древо.
Мы нашли черепаху в саду.
Через тернии - к звёздам.
Через тернии к звёздам.
Все люди одинаковые.
Она не хотела сказать своё имя.
Итак, вы уже решили?
Несчастный случай отобрал у неё единственного сына.
Он вдвое старше меня.
Мой дедушка слегка туг на ухо.
Она дала мне моральную поддержку.
Это другое дело.
Его чаша страданий была полна.
Каждый раз, когда я вижу его, он улыбается.
Я хочу немного пирога.
Они игнорируют меня.
Пожалуйста, посмотрите все на доску.
Рыба, которую он поймал вчера, всё ещё жива.
Является ли эта женщина промоутером?
21-й век - век Азии.
Я совсем не желаю знать того, что со мной будет через тридцать лет.
Мы не видели тебя последние четыре года.
У вас продаётся вот такой тип кошельков?
Пожалуйста, заполните эту форму.
Иди сюда.
Нам нужна мука, сахарный песок и яйца чтобы приготовить этот пирог.
Он всегда опаздывает в школу.
Его зарплата выросла на 10%.
Я посоветовал ему бросить курить.
Какая сегодня погода?
Он пробегает стометровку за 12 секунд.
Этот фильм принёс ей популярность.
По воскресеньям меня не бывает дома.
После школы я всегда играю в футбол.
"Тебе нужна футболка?" - "Да, нужна красная."
У тебя нет немного денег?
Ты ещё не ужинал?
В Киото много университетов.
Выпускные экзамены показались студентам очень лёгкими.
Собака лает на всех незнакомцев.
Я запрещаю Вам подниматься вверх по лестнице.
Я не ел ничего, кроме хлеба и масла.
Сыр и сливочное масло делаются из молока.
Эта компания выпускает свой журнал, не правда ли?
В случае если я не смогу прийти, я предварительно позвоню тебе.
Это больше, чем я могу вытерпеть.
Тебе нужно подстричься.
Её слова пробудили во мне надежду.
Население деревни сократилось.
Мясо не портится в холодную погоду.
Пожалуйста, скажи мне, где ты будешь жить.
Никого не интересует, что ты там думаешь.
Когда учитель очень строгий, ученики должны работать изо всех сил.
Климат Токио отличается от лондонского.
Помни, что молодость - не вечна.
Поезд прибыл на станцию вовремя.
Летом я поеду во Францию.
Он был очень благодарен и пытался это высказать.
Почему ты не слушаешь меня?
Почему ты меня не слушаешь?
Все события, описанные в этой истории, являются выдуманными.
Сегодня вечером мы ждём гостей.
Дети были захвачены игрой.
Маркони изобрёл радио.
И у стен есть уши.
Я преподаю китайский.
Можешь научить меня летать?
У меня болит срака.
Это всего лишь шутка.
Придётся идти по лестнице, потому что лифт поломан.
Жаль.
Апчхи!
Я не могу остановить кровь из носу.
Вы не могли бы показать мне камеру дешевле, чем эта?
Мне грустно.
Они жили вместе два года прежде чем пожениться.
Вы не могли бы перезвонить мне попозже?
Что, простите?
Прошу прощения?
Ненужное зачеркнуть.
Мне нравится вкус арбуза.
Фермеры сортируют яблоки на хорошие и плохие.
Если вы будете учить китайский язык успешно, вы сможете обучаться в Китае.
Нет ничего твёрже алмаза.
У меня кое-что есть для тебя.
Это идея.
Яблоки созрели.
Он относится ко мне как к взрослому.
Он относится ко мне как к взрослому.
Он слез с дерева.
Мне приятно сбрить бороду.
Я постоянно забываю имена людей.
Страна непуганых идиотов.
Ты можешь сказать, где я ошибся?
Чем тебя впечатлила Америка?
Что у вас есть перекусить?
Раньше здесь стояла церковь.
Вы учитель или ученик?
Вы преподаватель или студент?
Я не гожусь для физической работы.
Машины, которые делает его компания, лучше, чем наши.
Этот ветер - признак приближающейся бури.
Он друг моего брата.
Моя младшая сестра иногда хотела быть мальчиком.
"Сколько сейчас времени?" - "Десять часов".
Мама еще не приготовила обед.
Вам следует внимательно проверить контракт, перед тем, как вы его подпишете.
Я специализируюсь на истории средних веков.
В комнате почти ничего не было.
Я вас не понимаю.
Он открыл новою звезду.
Я собираюсь идти.
Я потерял дар речи.
Это труднее, чем ты думаешь.
Это труднее, чем ты думаешь.
Это сложнее, чем ты думаешь.
Взрыв произошёл случайно.
Я удивлён твоим поведением.
Том не умеет водить машину.
Кто украл яблоко?
Я купил это на той неделе.
Телефон был изобретён Беллом в 1876-м году.
Он ни разу не солгал.
Всем было понятно, что он устал.
Тренер должен думать о её здоровье.
По сравнению с тем, что было, он стал существенно усовершенствован.
Я услышал, как хлопнула входная дверь.
Она забронировала номер в отеле.
Я видел этот фильм раньше.
Он белобрысый и молодо выглядит.
Мне не нравится ничего подобного к трудной работе.
Я бы хотел купить карту.
Когда-то здесь стоял дом.
Он приехал слишком рано.
Поэтому он провалился на экзамене.
Я видел его три года назад.
Из-за дождя мы не смогли поехать на пикник.
Во-первых, у нас сейчас нет денег.
Мне никто из них не нравится.
Мне никто из них не нравится.
Он долго ждал.
Не жди слишком многого.
Это не высшая математика.
Он учится до поздней ночи.
Незнакомец подошел ко мне.
Он рассказал, что хотел бы стать учёным.
У Тома есть усы.
Мне за себя стыдно.
Его все уважают.
Не клади это мокрое полотенце в сумку.
Не кладите это мокрое полотенце в сумку.
У вас есть двухместные комнаты?
Запах этого цветка пробуждает воспоминания о детстве.
Коробка, которую я нашёл, была пуста.
Иногда критики не знают, что они критикуют.
Это нечестно.
Она забеременела.
Он слушал музыку.
Это место стоит посетить хотя бы один раз.
Было легко ответить.
Осака - второй по величине город в Японии.
Люди считали его великим учёным.
Кен высокий, а я - нет.
Он легко ответил на мой вопрос.
Мне нужна небольшая машина с кондиционером.
Давай, просыпайся.
Этот вопрос часто возникал.
Если бы я только мог говорить по-английски!
Он начал изучать английский в одиннадцать лет.
Некоторые люди верят в Бога, а некоторые - нет.
Шекспира слишком трудно читать.
Жизнь коротка, так что не тратьте время.
Её успех - это результат её усилий.
У неё мало друзей.
Япония импортирует большие объёмы нефти.
Они заставили нас работать всю ночь.
Он умер десять лет назад.
Я выучил свою партию в пьесе.
Курение вредит вашему здоровью.
В этом ресторане хорошее обслуживание.
Самолёт быстро исчез из поля зрения.
Не лезь в чужие дела!
Ей всё равно, как она одета.
К сожалению шел дождь.
Это японская кукла.
Это их дом.
Долгие годы она изменяла своему мужу.
Я не могу принять эту теорию.
Оставленные на оружии отпечатки пальцев совпадают с отпечатками подозреваемого.
Апельсины растут в тёплых краях.
Они вышли на следующей автобусной остановке.
Товары для людей продаются на третьем этаже.
Товары для мужчин продаются на третьем этаже.
Нет ни малейшего сомнения.
Я уверен, что видел её два года назад.
Меня уволили без предупреждения.
Завтра будет новый день.
Он жил здесь десять лет назад.
Как называется это насекомое на английском языке?
Извините, не могли бы Вы передать мне соль и перец?
Мы должны знать. Мы узнаем.
Мы должны знать. Мы узнаем.
Простите, что заставил Вас так долго ждать.
Многие виды насекомых находятся на грани исчезновения.
Выяснилось, что он - её отец.
Буш был следующим президентом после Рейгана.
Я больше люблю вокальную музыку, чем инструментальную.
Он списывал на экзамене по биологии.
Все животные равны между собой, однако некоторые - равнее прочих.
Мы хотим забраться на ту гору.
Мы хотим забраться на ту гору.
Сегодня слоны - это самые крупные из сухопутных животных.
Корова - полезное животное.
Её лицо было одухотворено радостью.
Он - квалифицированный юрист.
Перед уходом я бы выпил еще чашку чая.
Простите за опоздание.
Мужчина свернул за угол.
Поиграем в карты.
Вся его семья работает на ферме.
Мне кажется, в моем счете ошибка.
В Британии банки открываются в 9 утра.
Ты сильно изменился.
Пожалуйста, почините мою игрушку.
Ты веришь в привидения?
Он работает в лаборатории.
Я встретил твоих родителей вчера.
Кажется, я простудился.
Моя дочка время от времени посещала меня.
Кто будет сегодня вечером (ночью) говорить?
Кто будет сегодня выступать?
Лед превращается в воду, когда нагревается.
Комнату завтра покрасят.
Мне всё равно, что со мной будет.
Что вы рекомендуете?
Обычно мы спим в этой комнате.
Как вы любезны.
Стрелка указывает дорогу в Токио.
Стрелка указывает дорогу на Токио.
Я не хочу обедать.
Вход детям до пяти лет бесплатно.
Я ненавижу самоуверенных женщин.
Она закричала, когда прочитала письмо.
Ответь же мне!
Дождь сменился на снег.
Плохая погода повлияет на урожай.
Не читай такую книгу.
Он начал искать работу.
Он не последователен.
Нравится?
Мы слышали эхо наших голосов с другой стороны долины.
Я легко решил проблему.
Единственное, что ты можешь делать - это ждать.
Он всегда задаёт глупые вопросы.
У него сын и две дочки.
Я надеюсь, вы получите его помощь.
Ему нужен зонтик.
Он был слишком маленьким, чтобы идти в школу.
Это все деньги, которые у меня сегодня есть.
Он колебался, перед тем как ответить.
Я бы хотел увидеть моего отца.
Вы закончили?
Скажите мне, чего вы хотите.
Она испекла мне пирог.
Она испекла для меня пирог.
Она приготовила для меня пирог.
Она испекла мне пирог.
Дети любят макароны с томатным соусом.
Почему ты не мог спать ночью?
Моему другу нездоровится.
Даже ребенок может это прочесть.
У нас заканчивалась и пища, и вода.
Он живет в квартире.
Король и его семья живут в королевском дворце.
Когда Том сказал Крис, что ему не нравится её шарф, она перестала его носить.
Я не знаю, куда идти.
Он тут живёт?
Слушайте, что говорит учитель.
Звонят церковные колокола.
Он вернётся через несколько дней.
Я умею чистить яблоко.
Климат в Новой Зеландии похож на климат в Японии.
Какой зверь маленький?
Чей это словарь?
Я отправлю книгу по почте.
Ручка отвалилась от двери, когда я схватился за неё.
Кажется, я понимаю.
А что касается супа, то он был такой острый, что я в самом деле не мог его есть.
Общество изменяют отдельные личности.
Содержание дома обходится дорого.
Эти животные к тому же очень приветливы.
Эти животные к тому же очень покладисты.
Не обращай внимания.
Соберите бумаги и принесите их сюда.
Боюсь, что пойдет дождь.
Это офис, в котором он работает.
Все ученики присутствовали.
Перейдём улицу.
Том был настолько погружен в работу, что забывал есть.
Он говорит на пяти языках.
Берегись!
В науке практика важнее теории.
В этом году было меньше несчастных случаев, чем в прошлом.
Я практически не слышу тебя.
Он не говорит по-английски, да?
Я слышал, как поёт японский соловей.
Эта скала имеет форму животного.
Это конец.
Дайте мне поесть, пожалуйста.
Чья это гитара?
Она написала книгу о животных.
Зачем Вы приехали в Японию?
Он всегда хорошо обращается с животными.
Идите как можно быстрее.
Он не верит в бога.
Часы сломались.
Он не нашел то, что я спрятала.
Хочу выучить иврит.
Юми станет учителем.
Вчера я отключил свою учетную запись в Twitter’е.
Больница тут рядом.
Спасибо за воспоминания.
Десятки писем ожидают вас.
Сначала взбейте яйца и добавьте их в суп.
Я был так взволнован, что не мог заснуть.
Я так перевозбудился, что не мог уснуть.
Её желания, кажется, осуществились.
Бабочка - это зрелая гусеница.
Гусеница превратилась в бабочку.
Он неизлечимо болен.
Сколько книг ты прочла?
Я хочу выучить иврит.
Я хочу отдохнуть.
Пожалуйста, разрешите пройти!
Композиторы сочиняют музыку.
Поломанная кукла - моя.
У моего отца есть ферма, на которой он разводит крупный рогатый скот и коней.
Я посмотрел вокруг себя.
Согласно прогнозу погоды...
Я пригласил соседа на завтрак.
Я учился в Бостоне с 2003 по 2007 год.
Я хотел бы взять это с собой.
Она испекла для меня пирог.
Она приготовила для меня пирог.
Она заплакала, прочитав письмо.
Молю, прости меня!
Ты когда-нибудь видел кита?
Позвольте я посмотрю.
Честно говоря, я с вами не согласен.
Кто не знает любви, тот не знает несчастья.
Я бы хотел быть камнем.
Что тебе нужно?
Не холодно.
Все согласились.
Он не вернётся завтра.
Иди к чёрту!
Иди к чёрту!
Иди к чёрту!
Вчера я починил велосипед.
Я практически дочитал роман.
Я это сделаю, если мне заплатят.
В Советской России урок учит учителя!
У вас есть профессиональный опыт?
Летние каникулы заканчиваются слишком быстро.
Ей было страшно перейти дорогу.
Вчера вечером у меня украли велосипед.
Мне твоя помощь не нужна.
Аккумулятор разрядился.
Осенью листья меняют цвет и опадают.
Я не могу сказать с уверенностью.
Он говорит не только по-английски, но ещё и по-французски.
Дурно с Вашей стороны было рассердиться на свою жену.
Я накоплю денег на машину.
Боль была почти нестерпимой.
Все смеялись над Джеком.
Я вернусь, когда у тебя будет время.
Она себя сегодня плохо чувствует.
Эти наручные часы не работают.
Никто не решил задачу.
Мы ещё не очень проголодались.
Я лучше умру, чем сделаю это.
Вопрос в том, придёт ли она или нет.
Он редко дарит своей жене подарки.
Он плохой адвокат.
Как хочешь.
Не поможете ли вы мне во время переезда?
У меня нет времени для чтения.
Мы находимся в сумерках нашей цивилизации.
Легко полученное легко теряется.
Бог дал, бог взял.
Каждый обязан исполнять свой долг.
У телефона.
Он убивает время.
Тут всё ОК?
Завтра я не на службе.
Могу я взглянуть на ваш билет?
Он меня не замечал.
Давайте поедем на автобусе.
Я его знаю?
Капельки пота выступили на его лбу.
Мысли и чувства выражаются с помощью слов.
Я удивлён, что ты такой наивный.
Этот голубь пролетел из Сан-Франциско до Нью-Йорка.
У меня чешется в ухе.
Почему бы и нет?
Верный друг — редкая птица.
Но ты никогда мне об этом не говорил!
Какой средний возраст в этом классе?
Первый снег не заставил себя ждать.
Ты звонил?
Пожарная часть находится рядом с полицейским участком.
Вы смотрите телевизор?
Как думаете, что мы должны сделать, чтобы поддержать мир во всём мире?
Она повесила календарь на стену.
Тут крыса! Позови кота!
Она - жаворонок.
Мы думали, что его угроза - только шутка.
Я видел Дану.
Нефть перевозится танкерами.
Они были очень богаты и счастливы.
Он боится собаки.
Он учит китайский.
Он изучает китайский.
Я всегда предпочитаю мясо рыбе.
Он богат. Ему не нужны деньги!
Принесите замороженную рыбу сюда.
Следуйте за мной, и я покажу вам дорогу.
Тут много слонов.
Когда ты просыпаешься?
Когда вы просыпаетесь?
Во сколько вы просыпаетесь?
Где моя книжка?
Где моя книга?
Каким же я был дураком, что сделал это!
Отойди!
Иди отсюда.
Мы поедем, как только утихнет дождь.
Она ненавидела своего мужа.
Говори чётко.
Не клади свои книги на стол.
Этот разговор - настоящий шедевр.
Бог, давший нам жизнь, дал нам с ней и свободу.
Тебе скоро станет лучше.
Мне нехорошо.
Ей нравятся апельсины?
Культура разрушает язык.
Он считается одним из величайших в мире ученых.
Учитель рассказал нам забавную историю.
Я выслал ей куклу.
Это похоже на действие вируса.
Я ни капли не боюсь змей.
Ты не обязан идти к зубному.
В Лондоне сейчас седьмой час.
Птицы пели в лесу.
Он был один.
Где вы были?
Где ты был?
Я пригласил двадцатерых на свою вечеринку, но не все из них пришли.
Великие личности не соответствуют высоким стандартам: наоборот, они создают свои собственные.
Эта теория станет общепризнанной.
Собака укусила её за ногу.
Это намного лучший способ.
Всё прошло как по маслу.
Вы с Хоккайдо, не так ли?
У Тони красивый голос.
У стола четыре ножки.
Иноземец быстро привык к японской еде.
Сейчас я читаю книгу.
Они поймали медведя живьем.
Джон - мой лучший друг.
Мы встретились в определённом месте.
Можешь воспользоваться моей ручкой.
Сэм - философ, не так ли?
Когда приедешь, напиши мне письмо.
Его идея лучше твоей.
Меня пригласили на его свадьбу.
Я не знаю, что делать дальше.
Это не его дело.
Он в беде.
Я похудею.
У вас есть свободные комнаты?
Наш ребёнок ещё не может говорить.
Делай. Не говори.
Я извиняюсь за то, что заставил вас так долго ждать.
У нас кончается бензин.
Он больше не может ждать.
Он мне по душе.
Он мне нравится.
Кто знает, куда делся Николай?
Я не верю в бога.
Я атеист.
Скоро зацветёт черешня.
Я немного пьян.
Ставлю пять долларов на то, что он не придёт.
В минуте шестьдесят секунд.
Слухи о её смерти оказались ложными.
Я не знаю, где это.
Мы хотим чего-то нового.
Они были заняты.
Прикольно учить сленг в иностранных языках.
Солнце садилось.
Я перезвоню в четыре часа.
Перезвоню в шестнадцать часов.
Вот ресторан, в котором я часто ем.
Он - поэт и прозаик.
Он платит кредиткой.
Глухие люди могут общаться при помощи языка жестов.
Спасибо за поправку.
Ты можешь воспользоваться его библиотекой.
Его долги накапливались.
Я не трачу много времени на подготовку к урокам английского языка.
Молодёжь большей частью не знает ужасов войны.
Моему отцу скоро исполнится сорок лет.
Я привык к тяжёлому труду.
Телефонных будок тут кот наплакал.
Можно мне снять пальто?
Стоимость проезда в метро будет повышена почти на 10 процентов, начиная с 1 апреля 2001 года.
Я бросил пить, лишь чтобы заново начать на следующей неделе.
За деревьями не видно леса.
Несчастный случай отобрал их единственного сына.
Готовься! Завтра последний день.
Меня пугают люди с причёской «Ирокез»!
Она очень плохой водитель.
Я хотел пойти на концерт.
Вы - её дочери.
Закон знают все.
Я посоветовался со своей сестрой.
Мухи и комары помешали ему медитировать.
Нет, она никогда не влюблялась.
Мухи и комары помешали ему медитировать.
Он фотогеничен.
В Японии живёт много видов птиц.
У нас очень мал запас воды.
Куда она пошла?
Мой отец купил этот дом для нас, когда мы поженились.
Это между нами.
Он оглядел её с головы до ног.
Это один из моих соседей.
Она обожает кошек.
Я думаю, что он делает большую ошибку, отказываясь от этой должности.
Токио больше, чем Йокогама.
Трое детей игрались в парке.
Говорить - одно, а делать - совсем другое.
Иногда я разговариваю с соседом через забор.
Мы обсудили этот вопрос за чашкой кофе.
Она купила две пары носков.
Детям нравятся комиксы.
Что тебе нужно?
Он лгал мне.
Он солгал мне.
Он мне соврал.
Часы не работают.
Она поделилась со мной куском пирога.
Я замужем.
Мы знаем её уже много лет.
У неё есть любовники на каждый день недели.
Президент отменил рабство.
Чем занят?
Чем занимаешься?
Какая разница между деревней и городом?
Мне кажется, что поезд опаздывает.
Она никогда об этом не расскажет.
Это мясо испортилось.
Мой отец курит.
Я не люблю музыку.
Пусть они зайдут.
Не сравнивай своих детей с другими.
У них два сына и одна дочь.
Она всегда отвечает моментально.
Я старше его.
Эта книга достойна похвалы.
Мы - единственные, кто считают её красивой женщиной.
Ей запрещено выходить из дома.
Я помню, как закрывал эти двери.
Как повезло, что погода такая хорошая.
Он имеет какое-то отношение к этому делу.
Он держал его под прицелом.
Он наставил на него пистолет.
Колодец высох.
Он наставил на него ружьё.
Я очень рад.
Мы стали посмешищем во всём селе.
Моя сестра ниже тебя.
Том в конце концов бросил курить.
Насчёт Вашего запроса - я поддержу.
Он хочет познакомиться с тобой.
Страусы не умеют летать.
Прошу прощения, что так вас беспокою.
Моя машина не заводится.
Пожалуйста, мы бы хотели получить раздельные счета.
Забудь свою печаль.
Я плохо плаваю.
Что случилось? Вода по всей квартире!
С какой целью вы вломились в дом?
Нет, это всё.
Он слушал меня с сияющими глазами.
Да, но ты не обязан оставаться до конца.
Пожалуйста, не думай больше об этом.
Мы прошли пешком около шести километров.
Религия - опиум для народа.
Религия - опиум для народа.
Иногда терпение - сильнейшее оружие.
Отдалённые объекты можно увидеть в телескоп.
Он специально сделал ошибку.
Мой отец слишком занят чтобы пойти на прогулку.
Иди спать.
Возвращайся поскорее.
Возвращайся поскорее.
Я ещё не ел.
У меня три собаки.
У меня три собаки.
Меня зовут Фаршад.
Он чудесный игрок в теннис.
Я никогда такого не говорил.
Ещё немного?
Я хочу быть инженером.
Твой пёс очень большой.
Твоя собака очень большая.
Он работал с девяти до пяти.
Нет. Он уже ушел на обед.
Его лишили гражданских прав.
Он обязательно посетит нас.
Он вернулся из Америки.
Быстрей!
Быстрей!
Мы знаем эту песню.
Интересное предложение. Надо подумать.
Они не могли проиграть.
Начнём.
Что ты сделал с моими очками?
Прошу прощения, вы не могли бы повторить?
Её отец - японец.
Не доверяй ему.
Не доверяй ему.
Дочь моей подруги завела аккаунт в Фейсбуке.
Когда вы закончите?
Джон не будет отвечать на вопросы.
Вызовите скорую.
Ты слышал новость по радио этим утром?
Уставший мальчик крепко спит.
Ему, наверно, за шестьдесят.
Где класс Тома?
Это моя фотография?
Сначала он мне не нравился.
Хотя тебе и не нравится, ты обязан это съесть.
В Японии все дети ходят в школу.
Это прекрасно - смотреть на белую лилию.
Я не люблю идти на риск.
А они - американцы?
Это те самые часы, которые я потерял неделю назад.
Надеюсь увидеться снова.
Я решил сделать ей предложение.
Старики забывчивы.
Тут зимой бывает много снега?
Насколько я знаю.
Тебе нужна книга?
Наилучший выход - это хирургическая операция.
В воскресенье он часто приходил поболтать.
Это очень интересно.
Я уверен, что завтра он придёт.
Я примерно понимаю.
Не открывать до полной остановки поезда.
Кого ты ждешь?
Мой отец всегда очень громко говорит.
Я не пью кофе.
Цены на овощи меняются каждый день.
"Я вернусь через минуту," - добавил он.
Извините. Это была просто оговорка.
В твоей стране много снега?
Он русский по национальности.
Умоляю тебя, выслушай меня до конца.
Я курю сигары.
Папа потянулся после обеда.
Я где-то оставил свой паспорт.
Он излечил мою болезнь.
Я попробую.
Бывает.
Земля - прекрасная планета.
Они покинули тонущий корабль.
Он прибыл вовремя, не смотря на дождь.
Надеюсь, у тебя всё в порядке.
Она отправила своих детей в школу.
Я провёл много времени, слушая музыку.
Уходи.
Мы плачем.
Билл младше меня на два года.
Давай сейчас развернёмся и пойдём назад.
Как хорошо она готовит!
Они обменялись новогодними поздравлениями.
Пожалуйста, не убивай меня.
Это моя жена Эдита.
Кто этот человек?
Социальная сеть Твиттер - хороший пример бессмыслицы.
Вот был бы у нас сад!
Жду от вас новостей.
Она получила царапины во время ДТП.
Моя мать заставляла меня учиться.
Я отвечу за это происшествие.
Можно ли позвонить вам завтра?
Я думаю, он что-то скрывает от нас.
Вы на правильном пути.
Я отсутствовал вчера на работе.
Мы решили не вести переговоров о мире с этими захватчиками.
Пожалуйста, сохрани это в тайне.
Где ближайшая библиотека?
То, что он рассказал, было слишком смешным, чтобы в это кто-то поверил.
Чем вам помочь?
Не жди, что за тебя подумают другие.
Чтобы что-нибудь учудить, нужны два человека.
Она была одета в красное.
У меня есть бутылка виски.
Конверт и марку, пожалуйста.
Я всегда ем не дома.
Посчитай от одного до десяти.
По дороге в театр у нас закончился бензин.
Он умеет водить машину.
Он умеет водить.
Я очень устал, чтобы идти дальше.
Отлично выглядишь!
Вы едете на автобусе или на машине?
Сейчас же сделай радио тише.
Я работал в банке.
Они играли в бейсбол в парке.
Последний раз у меня были месячные два месяца назад.
Это потому, что люди - млекопитающие.
Мы ищем кого-нибудь, кто умеет пользоваться компьютером.
Не забудь закрыть двери.
Всем известно, что Луна сделана из сыра.
Очень жаль, что у меня нет музыкального слуха.
Сагайдачный променял жену на трубку с табаком.
Я не могу себе позволить заплатить так много.
Поверните направо на перекрёстке.
Оно на кухне.
Нажмите на изображение и выберите расположение. Нажмите на «Открыть», чтобы открыть изображение. Нажмите на «Выход», чтобы выйти из программы. Опция «Расположение» позволяет выбрать режим показа изображения.
Днём может пойти снег.
Все мы были удивлены новостью.
Математика - мой любимый предмет.
Он не видел никого.
Да здравствует персидский язык!
Папа на кухне, потому что он готовит еду.
Его подозревали в шпионаже.
Все знали эту песню.
У меня нет денег, но есть мечты.
Дашь посмотреть мне на это?
Выдержит ли лёд?
Он не может быть больным.
У меня нет детей.
Он не знает английского.
Вот такая вот хуйня, малыши.
Он опытный водитель.
Я сейчас не тот, каким я был десять лет назад.
Легко полученное легко теряется.
Легко полученное легко теряется.
Он сравнил копию с оригиналом.
Я без проблем нашёл его дом.
Я бы его спросил на твоем месте.
Зачем извиняться за то, чего ты даже не делал?
Можешь идти домой, если хочешь.
Если бы мне было двадцать, я бы мог голосовать.
Мы часто выражаем эмоции невербальным способом.
Он опасен для общества.
Я посоветовал ему отдохнуть.
Мальчик искал потерянный ключ.
Я подожду свою сестру тут.
Я не знаю, он старше меня или младше.
Прекрати жрать в кровати, я уже задолбалась после тебя убирать.
Он не выше меня.
Мой отец не разрешает мне держать собаку.
Лимон и лайм - кислые фрукты.
Он приехал издалека.
Успокойся.
Успокойся.
Мой отец всегда ел в этом ресторане.
Где тебя высадить?
Я потерял карандаш.
Я говорил с ним по телефону.
Они освободили заключённого.
Возможно, вы с ним встретитесь.
Мы получаем материалы из Малайзии.
Где самый длинный тоннель в Японии?
Там было очень много людей.
Кот — не человек.
Покупайте белорусское!
Ясное дело, он прав.
Древние египтяне создали очень развитую цивилизацию.
Я бы хотел порисовать.
Это развлекательная программа для детей.
Я совсем не устал.
Отдохнём.
Я поздравил его с успехом.
Ты можешь идти домой.
Ты должен стыдиться собственного невежества.
Ты должна стыдиться собственного невежества.
От работы кони дохнут.
Задумайся об этом!
Я каждый день купаюсь в море.
Человеческое существо - высшее из млекопитающих.
Быть или не быть — вот в чём вопрос.
Я изучаю историю Японии.
Символ "&amp;" означает "и".
Помогите мне.
Это предложение грамматически корректно.
Ларри Ирвинг пьян.
Я должна купить этот словарь, даже если он будет стоить 10 000 иен.
Ты свободен сегодня вечером?
Это ручка или карандаш?
Я встретил своего бывшего ученика в Лондоне.
Токио - столица Японии.
Во-вторых, если мы будем жить в обычном номере, сколько будет стоить одна ночь?
Он типичный японец.
Скажите мне ваше имя.
Сейчас он на работе, но в семь вернется.
Он пообещал никогда больше не опаздывать.
Чем дольше я жил в Париже, тем больше он мне нравился.
Ты не очень доволен, не так ли?
Мы ценим его талант.
Кен жалуется на головную боль.
Мы против войны.
С тех пор я его не видела.
Традиции уже не имеют никакого смысла.
Я помог маме на кухне.
Для многих перемены кажутся неизбежными.
Он осчастливил своих родителей.
Те, кто хотят увидеться - увидятся.
Моему отцу пятьдесят лет.
Что ты сказал?
Это не нож. Вот ЭТО - нож.
Доктор посоветовал ему меньше пить.
Все студенты любят каникулы.
Моя сестра приготовит завтрак.
Эй, ты!
Политика его не интересует.
В комнате очень холодно. Огонь погас.
Много дней подряд шёл снег.
Пришей пуговицы на рубашку.
Кто автор этой книги?
Ты знаешь, где он живёт?
Ты свободно говоришь по-английски.
Мне шестнадцать.
Прошу прощения за задержку с ответом.
Накорми меня.
Как мне это выдержать?
Не ври!
Эти товары не облагаются налогом.
Как по мне, я очень доволен результатом того теста.
Дайте мне подумать.
В озере много рыбы.
Просто чудо, что он выжил в этой катастрофе.
Твои родители ведь ещё не приехали?
Я считаю, что это было неправильное решение.
Бетти убила всех.
Он не знал, что сказать.
Я умываю руки.
Рад тебя видеть!
Ты опять не пришел! А я так ждал...
Я больше его не видел.
Едва ли я могу уйти.
Моя квартира тут недалеко.
Когда построили этот храм?
Не бойся.
Если ты пропустишь мой урок, то я тебя убью.
Язычество значительно ближе к природе, чем христианство.
Я порезался, когда брился.
Попсовая музыка развивает плохой вкус.
Мы с тобой сближаемся.
Мы с тобой сближаемся.
Мы с тобой сближаемся.
Отсюда до автобусной остановки сколько времени займёт идти пешком?
Мари не бедна, напротив, она весьма состоятельна.
В прошлом месяце наша двадцатилетняя дочь родила девочку.
Он громко храпит когда спит.
Она потратила много денег на туфли.
Это яблоко гнилое.
Мне жарко.
Мне жарко.
Я свободен.
Время проходит.
У меня есть брат.
Полицейский знаком приказал мне остановиться.
Честность - не гарантия успеха.
Какова высшая цель образования?
Оставайтесь здесь, сколько захотите.
Сегодня утром я пошёл в парк.
Я вкусно поел!
И перекуют мечи свои на орала, и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.
Если ты уйдёшь, я буду скучать по тебе.
Ты такая красивая!
Медицинская помощь прибыла сразу после происшествия.
Грущу без тебя.
Его брат учился очень усердно.
Я видел его.
Молчание - знак согласия.
У меня столько же денег, как и у него.
Они помирились и стали снова друзьями.
У него иномарка.
У меня есть деньги.
У меня есть деньги.
Мне нравится wxWidgets, потому что, в отличие от большинства библиотек, в ней функция называется Centre(), а не Center().
Скоростной электропоезд повышенной комфортности Минск—Брест отправится через пять минут с четвёртого пути у третьей платформы.
Я не понимаю, зачем в украинском алфавите переносили мягкий знак: на мой взгляд, было гораздо логичнее, когда он был в конце.
Нет роз без шипов.
Как вы осмеливаетесь мне такое говорить?
Студенты обожали его.
Я впустил кота.
Начнем же нашу неделю.
Если нет решения, то нет и проблемы.
Я думаю, поезд скоро будет.
Но у меня нет денег.
Хочу конфету.
Пусть делает, как ему нравится.
Мне уже пора идти.
Я не такой дурак, чтобы в это поверить.
Он всегда прежде всего думает про собственную выгоду.
Ключ оставили в комнате.
Большинство жителей деревни были против этого плана.
Он всё ещё на работе.
Я не говорю, что твои ответы всегда неправильны.
Давайте послушаем эту кассету.
Я не могу отвести от неё глаз.
Он почти всегда дома.
Вчера я прочитал интересную историю.
Он - помощник археолога.
Он полностью выложился, иначе он не выиграл бы первое место.
Она не может контролировать свои чувства.
Я умею водить машину.
Боб привык к тяжёлой работе.
Дурак, зачем ты съел огурец? Ты же знал, что я хотела сделать себе огуречную маску!
Даже не пробуй заговорить меня до смерти — у меня есть Ohropax.
Успех - это результат твоих усилий.
Моя сестра работает в посольстве Соединенных Штатов в Лондоне.
Она открыта для людей с другой точкой зрения.
Муж будит своего друга.
Интересно, женат ли он.
Она развелась с мужем.
Я бегаю каждый день.
Том ещё играет на скрипке.
Он женился на стюардессе.
Ты забыл сказать мне купить хлеба.
Она сегодня в плохом настроении.
На обложке книги было несколько чернильных пятен.
Я не предложение. Меня следует удалить из проекта Tatoeba.
Он не глуп.
Она живет в деревне.
Нет Бога, кроме Аллаха, и Мухаммед посланник его.
Он учит их говорить по-японски.
Пожалуйста, объясните позже.
Желаю вам хорошего летнего отдыха.
Вы японец?
Кто-то прячется в углу.
В Японии есть красивые города, например Киото и Нара.
Слава богу, они наконец приехали.
Я выполню эту работу.
Я её не знаю и знать не хочу.
Он сам объехал мир за восемьдесят дней.
Твой успех -- плод твоего упорного труда.
Это ведущий специалист по внешнеэкономическим вопросам.
Деньги изменили ему жизнь.
Если бы у меня было достаточно денег, я бы могла купить эту книгу.
Внимательный читатель заметил бы ошибку.
У нас закончились деньги.
Вы именно тот человек, кого я хочу видеть.
В саду не было роз.
Он вовсе не понял шутки.
Отче наш, Иже еси на небесех! Да святится имя Твое, да приидет Царствие Твое, да будет воля Твоя, яко на небеси и на земли. Хлеб наш насущный даждь нам днесь; и остави нам долги наша, якоже и мы оставляем должником нашим; и не введи нас во искушение, но избави нас от лукаваго.
Я немного выше тебя.
Вчера мой папа поймал 3 рыбки.
Я люблю петь.
Ты умеешь плавать, а я нет.
Прошу вас простить меня.
Ты можешь сказать мне, что это такое?
Ты можешь сказать мне, что это такое?
Я знаю, где ты живёшь.
Она очень хороший учитель.
Что вы читаете?
Меня не понимают, когда я говорю по-немецки.
Они сейчас изучают этот вопрос.
Подождёшь немного?
На стене висит портрет Боба.
Экстренное сообщение: несколько сотен лет назад люди говорили не так, как мы говорим сейчас.
Пожалуйста, пишите ручкой.
Этой ночью я останусь у друзей.
Время рассудит.
На следующей неделе в Москву придёт бабье лето.
Я не знаю французского, и тем более греческого.
Это совершенно бесполезно.
Он не курит.
Я - китаец.
Он не может себе позволить купить автомобиль.
Он весь день играл в теннис.
Это роза прекрасно пахнет.
Дни становятся длиннее.
Это трудная математическая задача.
У него приятный голос.
Конец деньгам - это конец любви.
Свободу не купишь за деньги.
Покамест ему подавались разные обычные в трактирах блюда, как-то: щи с слоёным пирожком, нарочно сберегаемым для проезжающих в течение нескольких неделей, мозги с горошком, сосиски с капустой, пулярку жареную, огурец солёный и вечный слоёный сладкий пирожок, всегда готовый к услугам; покамест ему всё это подавалось, и разогретое и просто холодное, он заставил слугу, или полового, рассказывать всякий вздор о том, кто содержал прежде трактир и кто теперь, и много ли даёт дохода, и большой ли подлец их хозяин; на что половой по обыкновению отвечал: "О, большой, сударь, мошенник".
В Японии бывает много землетрясений.
Я знаю изысканный рецепт с белой долькой лука в красном вине, можно употреблять тёплым или холодным.
Сначала будет много незнакомых слов и грамматических форм, но не надо бояться.
Деньги ещё не закончились.
На этом острове всё ещё есть дикие племена.
Я не мог понять, что он говорит.
Он любит их.
У меня втрое больше книг, чем у него.
Доставка бесплатная?
Его велосипед лучше моего.
Раскройте скобки в уравнении.
Пожалуйста, помогите мне.
Какой фильм показывают в восемь?
У меня плохое зрение.
Есть брат.
Мы видим то, что хотим видеть.
Мари и Маки - сёстры.
Где ты будешь?
Я пошёл туда, потому что хотел.
Ужин был такой вкусный!
Но я хочу машину.
Он спит?
Скажите мне правду.
Он дал три неверных ответа.
Это не свинья; это обезьяна.
Моя мама не умеет ездить на велосипеде.
Зимой я сплю под двумя одеялами.
Я думал, что он был невиновным.
Я очень скучаю по тебе.
Можно воспользоваться твоим туалетом?
Есть своя комната.
Мой дедушка умер три года назад.
Мы учим китайский.
Ты выйдешь за меня?
Плохо, когда отпуск так быстро заканчивается.
Он пунктуальный.
В прошлом году он провёл три месяца на море.
Я ищу свою ручку.
Я не помню, когда встретил его впервые.
Это лекарство горькое на вкус.
Я люблю играть на пианино.
Можно я позвоню?
В основном, люди запада не едят рыбу сырой.
Бог есть.
Мой дом - ваш дом.
Наша конечная цель - мир во всём мире.
Подождите тут, пожалуйста.
Не открывай книгу.
Тут где-нибудь есть какой-либо магазин сувениров?
Этот парень - из Колумбии.
Кто-то открыл дверь.
Тебе нужно поспать.
Он ей не нравился.
Я доволен.
Я не знаю, когда он вернулся из Франции.
Джим, закрой окно.
Нет правил без исключений.
В этом предложении нет грамматических ошибок.
У меня много работы.
Осторожно, не разбуди ребёнка.
Жизнь удалась.
Как называется эта птица?
Римляне полностью разрушили Карфаген во время Третьей Пунической войны.
Он поехал за границу сам.
Мы сразу подружились.
Она вышла, не сказав ни слова.
Почему вы уволились?
Это кот или пёс?
Вы говорите по-китайски?
Вы говорите по-китайски?
Вы говорите по-китайски?
Не все люди мудры.
Я ищу своих друзей.
Он взял книгу с полки.
Нос чешется. К чему бы это?
Мне хотелось плакать.
Чай был такой горячий, что я обжег язык.
Она продолжала работать.
Лондон окутал туман.
Вопрос в том, кто допустил ошибку.
Сейчас я помню.
Что бы ни случилось, я не удивлюсь.
Что бы там ни было, меня это не удивит.
Он признал свою вину.
Рад познакомиться с вами.
Некоторые змеи ядовиты.
Не смотри в окно.
В комнате стояло пианино, но на нём никто не играл.
В парке было много людей.
В парке было много людей.
Когда я был маленьким, я ходил ловить рыбу со своим отцом.
В детстве я ходил на рыбалку со своим отцом.
В детстве я ходила на рыбалку со своим отцом.
Они были голодны.
Я голоден как волк.
Я страшно голодный.
Это зависит от погоды.
Какая хорошая погода!
А есть сахар?
Я не понимаю его чувств.
А завтра будет солнечно?
Том — студент.
Многая лета!
Кто вы?
Сдачи не надо.
Чаевые оставьте себе.
Я знаю, где вы живете.
Ты в хороших отношениях со своим начальником?
Его имущество было оценено в сто миллионов долларов.
У меня есть две книги.
У меня есть две книги.
Думаю о тебе.
Я был вынужден заплатить ещё 5 долларов.
Я должен был заплатить ещё 5 долларов.
Подождите минуту.
Среди ярых гомофобов много латентных геев.
Вы здоровы?
Ты уверена?
Нет туалетной бумаги.
Папа возвращается завтра.
Тебе нравится музыка Моцарта?
Пожалуйста, запишите то, что я скажу.
Он всё меряет деньгами.
Он спросил меня, знаю ли я номер её телефона.
Единственное животное, что умеет смеяться, - это человек.
Тебя интересует политика?
Приближается мой день рожденья.
Приближается мой день рождения.
Что ты сделал с моей книгой?
Во сколько отправляется автобус до аэропорта?
Ты поможешь им?
Он наполнил бутылку водой.
Это временное условие.
Немедленно вставай, а то опоздаешь в школу.
Вчера я помог своему отцу.
Этот стол - деревянный.
Я продал книгу.
Никто не знает, когда Земля начала своё существование.
Я простудился. Поэтому не смог участвовать во вчерашнем совещании.
Я всегда что-нибудь подаю нищим.
Он всегда учится.
Он отказался от этого плана по экономическим соображениям.
Он боится ошибиться.
Техас граничит с Мексикой.
Есть опасность шторма.
Бизнес есть бизнес.
Критическая статья и курсовая работа - жанры, которые нельзя путать.
Она улыбнулась.
Её щёки были холодными как лёд.
Не играй с её чувствами.
Эта музыка нагоняет сон.
Необходимо найти другой выход из положения.
Собрание продолжалось до пяти часов.
Я известный актёр.
Ты устал?
Ты устал?
Я уверен, что вы останетесь довольны.
Я думаю, что он скоро вернется.
Я так счастлива, когда ты пишешь мне!
Это время такое классное.
Поцелуй меня.
Рейс 23 вылетает вовремя?
Жизнь становится всё дороже.
Я хочу купаться в море.
Я надеюсь на это.
Я видел это.
Я полицейский.
Сейчас я учусь игре на гитаре.
Это была тёмная, безлунная ночь.
Том женился на женщине постарше.
Ветер дует.
Кёко ушла, напевая песню.
Почему ты такой измученный?
У тебя есть планы на вечер?
Я студент.
Почему ты приходишь к нам так поздно ночью?
Факты делают своё дело.
Опытная целительница снимет порчу и сглаз.
Я думаю только о тебе.
Боб был очень счастлив.
Французский — его родной язык.
Английский язык несомненно является простейшим и в то же время эффективнейшим средством международного общения.
Моя сестра каждый год ездит в Карпаты.
Горы были видны издалека, и это зрелище захватывало дух.
Мои родители познакомились в горах.
Ты позвонил своему другу в Канаду?
Соль - полезное вещество.
Его жертву никто не оценил.
Ты врешь.
Из-за Люси Ибрагим лишился сна.
Эта работа стоила 100 долларов.
В библиотеке много сумасшедших.
Розетка искрит.
Погодите, не стреляйтесь!
А я всё ждал.
Мой словарь очень полезный.
Младенец прекратил плакать.
Ладно.
Согласен.
Ладно.
Согласна.
Ладно.
О'кэй.
Ладно.
Договорились.
Ладно.
Они довольны контрактом.
Моя мечта остаётся мечтой.
Коктейль сладкий и легко пьётся.
Он может по-русски и говорить, и писать.
И что будем теперь делать?
Он в своём репертуаре.
Узнаю брата Колю!
Он такой всегда.
Что? Ты снова будешь на её стороне?
Что?! Ты снова будешь за неё?
Работа наполовину сделана.
У него железный кулак.
Мой брат каждые выходные едет ловить рыбу.
«Кажется, это очень интересно», — говорит Хироси.
Я убедил его, что он был неправ.
У него до сих пор есть три слуги.
Вы тут учитель или ученик?
Война забрала у них счастье.
Я не мог разобрать, что он говорит.
Птицы летают.
Наслаждайтесь.
Как была твоя прогулка?
Тут кто-то говорит по-японски?
Эта клетка сделана из проволоки.
Прислушавшись к его совету, я передумал.
Не будь к себе слишком строг.
Сколько это стоит в день?
Я вчера получил письмо от старого друга.
Я что-то упустил?
Я что-то пропустил?
Не все птицы летают.
Моя гордость не позволила мне одолжить у него денег.
Только тогда он понял, что его обманули.
80% английских слов заимствованы из других языков.
Согласно прогнозу погоды, завтра будет дождь.
Я её долго ждал.
Он перевернул бутылку и потряс её, но мёд всё равно не вытекал.
Это лекарство тебе поможет.
Ты, наверное, перепутал Джейн с её сестрой.
Так как она не знала его адреса, она и не писала ему.
Так как она не знала его адреса, то и не писала ему.
Не показывай эмоции.
И больше не прикасайся к этой бутылке!
Против этого плана не только твой отец, но и я.
Для этого поединка боксёр сбросил вес.
Пока послали за врачом, она уже неделю как болела.
Коты особенно любят рыбу.
Аудитория была очень большой.
Конечно, они в чём-то похожи друг на друга.
Сложно ответить на твой вопрос.
Он сам себе могилу роет.
Я хотел бы улучшить свой английский язык.
Я б хотел улучшить своё английское произношение.
Можешь читать какую угодно книгу, которая тебе понравится.
У тебя есть профессиональный опыт?
Думаю, что нет.
Я так не думаю.
Всегда слушайтесь своего отца.
Не разговаривай с ним, пока он за рулем.
Я дам тебе всё, что ты хочешь.
Я в тебя влюблён.
Я в тебя влюблена.
Это стоит слишком дорого.
Это стоит слишком дорого.
Добрый день, а господин Фриман есть?
Добрый день, это господин Фриман?
Окна моей комнаты выходят на восток.
Мне очень жаль это слышать.
Люди существуют в этом мире не для того, чтобы стать богатыми, а для того, чтобы стать счастливыми.
Дорога была частично разрушена из-за землетрясения.
Какая машина твоего отца?
Это был не кто иной, как король.
Я парень.
К оружию!
Извините.
Девушка помыла голову.
Звучала приятная музыка.
Компьютер завис.
В нашем доме две свободные комнаты.
Он научил меня плавать.
Не трать зря время на мелочи.
Сандра потратила вдвое больше, чем я.
По легенде, в лесу жили приведения, поэтому люди обходили его.
Я понимаю, как решить эту проблему.
Закрой глаза.
К счастью, он меня не видел.
Как жаль!
Тысяча долларов — это большая сумма.
Она ударила кулаком по столу.
Мой отец купил несколько CD-дисков к моему дню рождения.
Он покончил с собой, приняв яд.
Вот дом, где я родился.
Проверь, закрыты ли двери.
Я слышал, как он поет на концерте.
Если бы я хотел напугать тебя, я бы рассказал о том, что мне приснилось несколько недель назад.
Я едва не забыл мой зонтик в поезде.
У меня чешется в ухе.
У меня чешется ухо.
У меня свербит ухо.
Все знают, насколько он хороший и приветливый.
Вы знаете как водить машину?
Могу я покататься верхом на этой лошади недолго?
Том дома.
У него длинный нос.
Это птицы.
Папа, что ты делаешь?
Я бы хотел видеть своего сына.
Я стираю блузку.
Он слышал и другие истории.
Он говорит действительно хорошо.
Открой свою книгу на девятой странице.
Здесь не хватает салфетки.
Сколько у вас братьев?
У него есть любые книги.
Похоже, у неё много друзей.
Мы покрасили дом зелёной краской.
Она подняла одну из стеклянных ваз.
Я едва могу идти.
Токио - самый большой город в Японии.
Я боюсь собак.
Выпьем за его успех.
Вылезай из-под стола!
Пожалуйста, вставьте карту.
Прости, что заставил тебя ждать так долго.
На столе цветок.
Мне отремонтировали мои часы.
Сколько у тебя братьев?
А ты не знал?
Вы его знаете?
Она вытерла слёзы.
Я всегда сплю до 8 часов утра.
Один за всех, и все за одного.
Я вчера туда ходил.
Зачем ты это сделал?
Она, наверно, почувствовала, что что-то не так.
Я тоже не нахожу этому объяснения.
Он моего возраста.
Мы не имеем ничего общего.
Он не курит.
В это с трудом верилось.
Я вижу льва.
Он очень сексуален.
Он тут жил какое-то время.
У меня идея.
Я учусь в колледже.
Король всегда носит корону.
Гадкий утёнок стал прекрасным лебедем.
Он не больший врун, чем ты.
Он врет не больше тебя.
Завтра я останусь дома.
Ты попадёшь в беду.
Солдаты попали под огонь врага.
Они построили мост.
Построен мост.
Говорят, что он пока что в Париже.
Она выросла у моря, но она не умеет плавать.
В школу требовался новый учитель.
Я слушаю музыку.
Кто это?
Она настоящая ведьма!
В этой фразе нет грамматических ошибок, но всё же, я думаю, что на практике ей никогда не будут пользоваться.
Я боюсь высоты.
Как себя чувствуете?
Я увидел его впервые за 10 лет.
Им надоело играть.
Я уважаю её самоотверженность.
Как насчёт передохнуть?
Как насчёт передохнуть?
Первым пришёл мистер Грей.
Дом на углу наш.
Антоним к непрактичности — практичность.
Эй ты! Что ты там делаешь?
Моя жена часто звонит мне, когда я за границей.
Это зависит от тебя.
Не подходи ко мне.
Когда просят денег, принимают условия.
Нравится это вам или нет, но вы должны это делать.
Золото намного тяжелее воды.
Внезапно погас свет.
Я не надеюсь.
Я не надеюсь.
Мне нравятся поезда.
Уже так поздно?
Ему повезло с хорошей женой.
Мой отец — предприниматель.
Его подарок - бутылка вина.
Нам не следует презирать других людей.
Как сказать... ?
Какой красивый сад!
Токио — столица Японии.
Вы не поменяетесь со мной местами?
Я люблю языки.
Наш сын погиб во время войны.
Лучше умереть, чем выходить за такого мужчину, как он.
Никого нет дома?
Когда-нибудь ты пожалеешь об этом.
Меня поцарапал кот.
Когда это закончится?
Перед законом все равны.
Пожалуйста, закрой глаза.
Пожалуйста, закрой глаза.
Он не был счастлив, несмотря на всё своё богатство.
Бог может всё!
У одной вдовы было две дочери.
Она обвинила меня во лжи.
Она меня обвинила в том, что я лгун.
Стоимость машины слишком высока.
Подожди до завтрашнего утра.
Подождите до завтрашнего утра.
Тебе надо позавтракать.
Ерунда!
Завтра я отправляюсь в Париж.
Я должен найти это.
Я в ванной.
Английский - не мой родной язык.
Да, сегодня очень радостный вечер.
На самом деле он не был в Америке.
Подай кофе, пожалуйста.
Он не понял ее шутки.
Никогда не откладывай на завтра то, что можно сделать послезавтра.
Он просто мечтатель.
Что он делает?
Я тоже так думаю.
Мы поймали вора.
Моя мать умерла, когда я был маленький.
Я ошибся.
Мы не надеемся на победу.
Извините, кажется вы ошиблись номером телефона.
Я забыл позвонить господину Форду.
Когда мы сможем поесть?
Морковь стоит три доллара.
Он очень боится собак.
Птицы летят.
Я хочу послать это письмо в Японию.
Ты спишь?
Вернёмся, пока не начался дождь.
В этой комнате есть телевизор.
Я пришёл именно для тебя.
Он уверен, что победит.
Несомненно, эсперанто является великой тратой времени.
Все люди в душе добры.
Бред одного человека называется сумасшествием. Бред тысяч людей называется религией.
Вина осталось мало.
Вина осталось мало.
Вина почти нет.
Вчера было воскресенье, так что я весь день спал.
Она несла младенца на спине.
Вина осталось мало.
В аду больше нет места.
У нас мало шансов выиграть.
Двадцатое февраля — пятьдесят первый день года.
Все пассажиры погибли в аварии.
Все пассажиры погибли в аварии.
Смерть - это неотъемлемая часть жизни.
Как работает эта камера?
В каком примерно возрасте женятся японцы?
Можешь говорить громче? Я тебя не услышал.
Я взял книжку в библиотеке.
Был обследован каждый закоулок острова.
Ну, лично мне это безразлично.
Он оказался простым лжецом.
Нашим глазам требуется время, чтобы привыкнуть к темноте.
Они были довольны результатом.
Мой отец молод.
Мой папа молод.
Мой отец молодой.
Мой папа молодой.
Скоро будут цвести тюльпаны.
Я с надеждой смотрю в будущее.
Золото дороже железа.
Ты одолжишь мне свой нож?
Вокруг пруда раньше были большие деревья.
Она странствует по свету.
Я знаю, что тебя это не волнует.
Я был шокирован печальной новостью.
В этом году у нас было много снега.
Я не богатый и не хочу быть богатым.
Мадонна - красавица.
Он наблюдал издали.
Ты должен сразу же вернуться.
Я продавщица.
Я работаю продавцом.
Некоторые медикаменты нам вредят.
Мой отец перестроил гараж в кабинет.
Пожалуйста, берегите себя.
Как же я соскучился о тебе!
Спасибо за твой подарок.
Она наклонилась и подобрала камень.
Это правда.
Это правда.
Так и есть.
Сегодня я был занят.
Новая модель отличается большей мощью и скоростью.
На документе стояла его подпись.
Я сел рядом с ним.
Помолчи и послушай меня.
Нам нужен огонь.
Что ты делал в то время?
Мы не можем существовать без воды.
Я помню, что я смотрел этот фильм.
Не оглядывайся.
Выключи свет. Я не могу заснуть.
Я пойду вперёд.
Включили свет.
Линда обожает шоколад.
Эта победа сделала из него героя.
Благодаря этой победе он стал героем.
Мост построили римляне.
И никто тебе не помог?
Ни дня без строчки.
Не волнуйся. Ты можешь на меня рассчитывать.
Бутылка полна воды.
Бутылка наполнена водой.
Каждому ребёнку дали подарок.
Пока живёшь, нужно надеяться.
Не будь дураком.
Бог создал мир.
Представление закончилось.
Шоу окончено.
Я работаю через день: понедельник, среда, пятница.
Я взял книжку в библиотеке.
Где ближайшая художественная галерея?
Дом горит.
Дом горит.
Годы прошли.
Присутствие всех членов обязательно.
Откройте глаза.
Откройте глаза.
Facebook отнимает у меня много времени.
Я принёс книгу.
Скажи мне правду.
Он преподаёт изо в школе.
Я Хорхе.
Приходи, пожалуйста, на мой день рождения.
Начали!
Никто не может знать всё.
Он пытался решить задачу, но у него не вышло.
Что бы ты ни сказал, я тебе не поверю.
Говори что хочешь, я тебе не поверю.
Пора ужинать.
Пора ужинать.
Я уверен, что он - честный человек.
Я больше никогда не смогу играть.
Кто из вас идёт со мной?
Ты нарочно это сделал!
Что я сделала со своими ключами‽
Она сделала серьёзную ошибку.
Ты интересуешься политикой?
Студент проводит много времени за учёбой.
Чёрт знает что.
Человек, который никогда не ходил в школу, может воровать из товарного вагона. Но если у него есть университетское образование, он может украсть всю железную дорогу.
Я хочу купить новый велосипед.
Мы нашли во дворе маленькую несчастную кошечку.
Моя сестра боится всех врачей.
Что вы ищете?
Посторонним вход воспрещён!
Я не боюсь террористов, а тех, кто пугает нас террористами, чтобы ограничить нашу свободу.
Нужно говорить правду.
Этот мир - на расстоянии долгих трёхсот миллионов световых лет от того мира, где живёшь ты.
Он думает, что все знает.
Он думает, что всё знает.
Еще надо много сделать.
Я не верю в религию.
Мы так долго не виделись.
Где дождь?
Хорошо. А ты?
Будда, поражённый заботой кролика, перенёс его на луну и оставил в таком виде на веки веков.
Моя жена -- вегетарианка.
Я унаследовал его имущество.
Не окажете ли вы мне услугу?
Издевательство какое-то!
Издевательство какое-то!
Они ценят мои усилия.
Я горжусь своим сыном.
Я точно не знаю.
Среди гостей были две иностранки.
Нас атаковал большущий рой пчёл.
Джим старательно работает, но у него низкая зарплата.
Если кто не хочет трудиться, тот пусть и не ест.
Я хочу выпить чего-нибудь холодного.
Я не хочу идти в одиночку.
Почему бы нам не заказать пиццу?
Вы подаёте плохой пример.
Вы подаёте плохой пример.
Не наступайте на разбитое стекло.
Когда это произошло?
Где они?
Легко сказать, да трудно сделать.
Обещаниями сыт не будешь.
Обещаниями сыт не будешь.
Весенняя погода обманчива.
Он написал завещание.
Хватило ли денег?
Всё будет хорошо.
Всё будет хорошо.
Бездонный колодец не засыпать.
И рад бы в рай, да грехи не дают.
У каждой медали две стороны.
Я никогда раньше её не видел.
Он получил первый приз.
Мои деньги -- что хочу, то и делаю.
Чужие зубы не болят.
Я не видел его уже целую вечность.
Только для взрослых.
Я почувствовал, что вверх по моей руке что-то ползёт.
Что производит компания?
Выслушай меня, пожалуйста.
Разве я тебя раньше не видел?
Чем выше мы поднимались, тем становилось холоднее.
Где выход?
Столица Украины - Киев.
Эти женщины - мои тётки.
Судя по тому, что она говорит, он виновен.
Среди нас есть предатель.
В этом магазине уже не продаётся косметика.
Орёл - царь птиц.
Как вы тут?
Хватит на сегодня, я устал.
Священная Римская империя прекратила своё существование в 1806 году.
Я ем яблоко.
Я хочу, чтобы ты сказал мне правду.
Она любит себя.
Где вы?
Почему вы плачете?
Кто поел?
Кот ест.
Я к этому привыкла.
Это произошло мгновенно.
Загрязнение катастрофически сказывается на экологии региона.
Меня не понимают, когда я говорю по-немецки.
Сейчас осень.
Поверь мне.
Моя обувь изношена.
Моя обувь изношена.
Невиновность -- самая лучшая защита.
Словом к битве может стать и молчание.
Кошка убежала.
Кошка убежала.
Кошка убежала.
Чемпионат мира по футболу пройдёт в Казани.
Какая вчера была погода?
Наконец она уснула.
Этот компакт-диск мой.
Я вас искал.
Её девичья фамилия Пупкина.
Эта комната сдаётся.
Эта комната сдаётся.
Это - летучая мышь?
У неё есть хобби?
Где мои ключи?
Я очень скучаю по тебе.
Острый топор, но не сдаётся ветка.
Говорите про битвы с генералами.
Я позвонил ей, но было занято.
Философию не выучишь за полгода.
Согласие ценнее решения суда.
Скрывайте, сколько сможете, ложь всё равно вылезет.
Каждый год много японцев ездит за границу.
Платят годы старости за ошибки молодости.
Квантовая физика слишком сложна, чтобы простой смертный мог её понять.
Детская порнография запрещена в большинстве стран, но Саэб хочет, чтобы я придумывал о ней предложения.
Лучше не говори ему.
Он всегда смеётся.
Я не сомневаюсь в его искренности.
Я ем банан.
Я не ем.
Почему он пришёл с ней?
Она укололась иголкой во время вышивания.
Тоска.
Том покрасит забор завтра.
Джон вчера приехал в Японию.
Какова мать, такова и дочь.
Если бы женщины знали, как мы по ним скучаем, они бы раньше уходили.
Он ещё пишет романы время от времени, но не так часто, как раньше.
Sysko, ты завтра исправишь узбекскую транслитерацию?
Однажды ты проснёшься и поймёшь, что умер.
Продолжайте идти. Вы увидите банк слева.
Однажды я встретил его.
Львов для львов!
У него есть машина.
Перевернись на спину.
Кто играет Гамлета?
Смотри! На кухне кот.
Он вернулся из КНР.
В чем преимущество этой технологии?
Рекомендуется воздержаться от поездок.
Олег счастлив, что его кто-то любит.
Мои соседи по комнате уже объяснили мне, кто такая Бьорк.
Разве ты не слышала крик?
Новость быстро облетела деревню.
Эй, ты! Что ты делаешь?
Джон внимательно слушал.
Ты права.
Ты права.
Ты права.
Китай в двадцать раз больше Японии.
Этот цветок так приятно пахнет.
На столе лежит яблоко.
Это качественные, фирменные наручные часы.
Всего пятнадцать минут.
Служебный вход.
Он провёл утро, читая книгу.
Фрукты и овощи необходимы для сбалансированного питания.
Это невозможно!
Быть не может!
Он недавно опубликовал серию интересных статей.
Он говорит, что всегда был верен своей жене.
Говорят, что в старом доме живут привидения.
Мне 18 лет.
Математики — как французы: что им ни скажешь — переводят на свой собственный язык и превращают в нечто совершенно другое по смыслу.
Я не могу идти быстро, но могу идти долго.
Он путешествовал по всему миру.
Брось!
Оставь!
Оставь!
Брось!
Попустись.
Я - гей. Свыкнись с этим.
Я - гей. Свыкнись с этим.
Я никогда не забуду твою доброту.
Я никогда не забуду твою доброту.
Подели пиццу на троих.
Его смерть была большой потерей для нашей фирмы.
Возле моего дома есть церковь.
Сколько сердец, столько желаний.
Костюмы для этого спектакля сделал наш театральный портной.
В моей комнате нет часов.
Он увидел, что он неправ.
Он мало знает про это животное.
Я не знаю, что заказать.
Не знаю, что заказать.
Я не вижу никакой разницы.
Я вполне уверен, что это был слон.
Ладно.
Останься ещё немного.
Останься ещё немного.
Он постоянно смеётся.
Он постоянно смеётся.
Он - герой.
Это - сверхчеловек.
Это невозможно!
Я ещё не готова.
Я очень люблю собак.
Она стирает свитер.
Чей это карандаш?
Это секрет.
Я могу ответить на его вопрос.
У меня дома нет компьютера.
Чему ты так радуешься?
У меня нет дома компьютера.
Мне совсем не спится.
У Эстонии есть свой гимн.
Знание без здравого смысла мало чего стоит.
Рад слышать о вашей помолвке!
Я не понимаю музыку.
Он быстро повернулся.
Украина, как и другие страны, имеет собственный гимн, флаг и герб.
Будь вежливым по отношению к своим родителям.
Эта книга о звёздах.
Это первый раз, когда вы пробуете японскую кухню?
Чёрт!
Чёрт!
Ты знаешь дорогу?
Я не вижу его.
Быть не может!
Я тебя слышу, но не могу видеть.
Где твой брат?
Он не тупой.
Он не идиот.
Он похож на своего отца.
Он очень чувствительный.
Он может быть хорошим мужем для моей младшей сестры.
Почему вы не хотите с нами пообедать?
Часы остановились.
Язык - это диалект с армией и флотом.
Троллейбус прибыл вовремя.
Слишком много болтаешь.
Твои слова больно ранят.
Больнее, чем любой клинок.
Когда он боролся с тобой, его сердце разрывалось пополам.
Он был очень добрым и ответственным.
Он испытывал боль и сострадание.
Теперь я чувствую то же самое.
Я рад, что всё кончилось именно так.
Как бы мы не противились этому - это факт.
Пожалуйста, сделайте три копии каждой страницы.
Я из Эквадора.
Все сказали, что я не прав.
Сколько, по-твоему, ты всего прочитал книг?
Я купил пару ботинок.
Я женщина.
Я ложусь спать в 11 часов.
Несомненно, она его любит, но замуж за него не выйдет.
Как твое имя?
Это предложение переведут.
Эту фразу переведут.
У него были неплохие шансы на успех.
Если хочешь, можешь идти.
Спаси человека. Съешь каннибала.
Хватит!
Ты говоришь по-английски, французски или немецки?
Пожалуйста, слушайте внимательно.
Его сын потерялся в городе.
Путешествие в тысячу ли начинается с одного шага.
Путешествие в 1000 миль начинается с одного шага.
Беги и спрячься в горах.
Амазонка является второй по длине рекой в ​​мире после Нила.
Я перевожу предложения на Татоэбе в своё свободное время.
Я понятия не имел, кто она такая.
Разве не так?
Ну разве не так?
Он перестал читать газету.
Я напишу письмо завтра.
Как насчёт кружки пива?
Мне очень трудно говорить по-английски.
Я бы хотел, чтобы у меня был друг такой, как ты.
Ты так не считаешь?
Кто ваш любимый актер?
У римлян ни за что не хватило бы времени на завоевание мира, если бы им пришлось сперва изучать латынь.
Если много знаешь, можешь стать кем угодно.
Ты можешь быть даже президентом!
Возьми мою руку. Мы вдвоём построим утопию.
Это тоже верно.
Закон один для всех.
Это приложение просто жрёт батарею.
Это приложение просто жрёт батарею.
Смерть одного человека - трагедия, смерть миллионов - статистика.
Я свободна.
Я свободна.
Где водка?
Вы уверены?
Я часто встаю очень рано.
Попробуй!
Я женат.
Он мой отец.
Это моя мать.
Я не могу жить без тебя.
Я не могу жить без тебя.
Если хочешь хорошо изучить язык, изучи его сам.
Не беспокоить.
Сыграй мне Шопена.
Сегодня тепло.
Мне нужен нож.
Википедия - самая лучшая энциклопедия в сети.
Спасибо за твоё письмо и за потрясающие фотографии твоего родного города.
Младший брат меньше меня.
Всё хорошо, что хорошо кончается.
Я хожу в церковь каждое воскресенье.
Чтобы язык был международным, недостаточно назвать его таковым.
"Который час?" — "Десять".
Нил — самая длинная река в мире.
Он не такой, как мы.
Где он родился и вырос?
Венгерский язык лучше эсперанто.
Она мне доверяла.
Я из России.
Мне пора идти.
Они слезли с дерева.
Шмели больше пчёл.
«Философия» — это греческое слово, означающее любовь к мудрости.
Два брата так похожи, что трудно их различить.
Где ты родился?
Это невероятно.
Мы учтём ваши чувства.
На Рождество мы посылаем рождественские открытки своим друзьям.
Отпусти верёвку.
Я встретил Мэри и Джона, когда был в Лондоне.
Я верю в Кена.
Что больше: Солнце или Земля?
Её платье было порвано.
Я не терплю трусов.
Я очень люблю её сестру.
Эврика!
Кому нравятся насекомые?
В начале Бог создал небо и землю.
Попробуй успокоиться.
Пока дышу, надеюсь.
Наши гости сидят в общей комнате.
Это ошибка.
Она говорит на трёх иностранных языках.
Он был вольнодумцем.
Ты японец?
Может ли эта новость быть правдой?
Конечно!
Сравнение ничего не доказывает.
Кто-то разбил окно.
Я собираю марки в качестве хобби.
Я тебя люблю.
Мои глаза красные.
Он упал с коня.
Купи ежа, и будешь счастлив.
Я куплю это.
Я куплю это.
Эта вода вкусная.
Нью-Йорк - большой город.
Птицы вьют гнёзда.
Неплохо, но я немного устал.
Молоко прокисло.
Кто написал это письмо?
Мне нужен врач!
"Ваше имя?" - "Робот".
Сколько стоит билет на концерт?
Привет! Как дела?
Что делать?
Он решил на ней жениться.
Я закрыл кран.
Наша команда выигрывает.
"Спасибо, что помогли мне". - "Не стоит благодарности".
Что ты любишь делать?
Её отец умер.
На что Вы намекаете?
Теперь я свободен.
Теперь я свободна.
Я приму ваше предложение.
Она с легкостью закончила работу.
Долгое время назад здесь был мост.
Это не имеет значения.
Он обожает своего дедушку.
У него богатое воображение.
Он рано встает.
— Здравствуйте, это вы? — Да, это я.
Купите нашу газету и выиграйте поездку в Хмельницкий!
Нет ответа на твой вопрос.
Мне холодно.
Он окончил Токийский университет.
Читайте что угодно.
Хочешь потерять друга - дай ему денег в долг.
Поздравляю!
Я хочу умереть вместе с Геттер Яани.
Мне нравится быть с тобой.
Угощайтесь.
Она существует?
Этот шоколад очень сладкий и вкусный.
Она тряслась от страха.
Извините меня, но я сейчас занят.
Он держал ее крепко.
Вы увидите красный дом вон там.
Вы слушаете английский?
С кем ты говоришь?
Пожалуйста, позвоните мне когда вам будет удобно.
Хорошо, возьми это.
У меня диарея.
У меня диарея.
Возьмите любые книги, которые вы хотите прочитать.
Кто их классный руководитель?
Сами этого не знали.
Концерт скоро начнется.
Я не могу пить такое сладкое.
Этот человек продал душу дьяволу.
Том, что ты хочешь на ужин?
Она показала на него пальцем.
Это так ты со мной разговариваешь?
Мадридцы сумасшедшие.
Мужчина ел хлеб.
Япония находится в Азии.
Это тебя совсем не касается.
У тебя есть та бутылка?
Когда ты получил телеграмму?
Вы согласны с новым законом?
Она добрая по природе.
Ты пианино один не поднимешь.
У него в этот раз лучше получилось, чем в прошлый.
Это всё?
Это всё, что есть?
Мне очень нравится её сестра.
Я очень люблю его сестру.
Ты в безопасности.
Моя мать не говорит по-английски.
Он пришел в сознание через три часа после аварии.
Он пришел в сознание через три часа после аварии.
Попробуй быть толерантным к остальным.
Нет, садитесь.
Они погибли, пытаясь спасти других.
Они были побеждены в битве.
Иди сюда.
Это не слова.
Я была приглашена на их свадьбу.
Я был приглашён к ним на свадьбу.
Я была приглашена к ним на свадьбу.
Меня пригласили к ним на свадьбу.
Эта страна называется Россия.
Мы все сели в машину.
Я не смог получить от него четкого ответа.
Я большой поклонник Геттер Яани.
Я большая поклонница Геттер Яани.
Геттер Яани — лучшая певица на песенном конкурсе «Евровидение 2011».
Думаю, он опоздает на встречу.
Что сейчас делает Джон?
Посмотри, что она принесла мне на день рождения!
Он сейчас в больнице.
Женщина готова.
Где книга?
Как говорят, плохие новости имеют длинные ноги.
Это полный бред!
Я получил подарок на день рождения.
Это тайна.
В конце концов он решил попробовать.
Во сколько часов начинается концерт?
Он придёт сюда в шесть часов.
Да, спешу.
Спокойной ночи!
Почему всегда я?
Польша - большая страна.
Я женюсь на прекрасной эстонской женщине.
У вас есть деньги?
Я больше его не увижу.
Моя жена хотела усыновить ребёнка.
Да, немного.
Кто думает о науке, тот любит ее, а кто ее любит, тот никогда не перестает учиться, хотя бы он внешне и казался бездействующим.
Из всех потерь - потеря времени тягчайшая.
Безумцу свойственно сетовать за утраченным и не радоваться тому, что осталось.
Разве не любовь все соединяет, строит, создает, подобно тому, как враждебность разрушает?
Когда ты твердо идешь по пути, которым начал идти, то, по моему мнению, ты счастлив.
Лучше голый и правдивый, чем богатый и беззаконный.
Что полюбил, в то и превратился.
Не ум от книг, а книги от ума создались.
Бери вершину и будешь иметь середину.
Больше думай и тогда решай.
Будущим мы грезим, а современным гордимся: мы стремимся к тому, чего нет, и пренебрегаем тем, что есть, как будто прошлое сможет возвратиться назад, или очевидно должно осуществиться ожидание.
Ум всегда любит за что-то браться, и когда он не будет иметь доброго, тогда будет обращаться к плохому.
Как неразумно выпрашивать то, чего можешь сам достичь!
Всякая пища и питья вкусны и полезны, но надо знать время, место и меру.
Когда рыба поймана, она уже не нуждается в приманке.
Следующий, весело освещенный день - плод вчерашнего, равно как добрая старость - награда хорошей юности.
Может ли человек, слепой у себя дома, стать зрячим на базаре?
Разве не диво, что один в богатстве бедный, а другой в бедности богатый?
Ладно.
Не представляю, куда идти и что мне делать.
Я должен тебе десять долларов.
Факты не исчезают из-за того, что их игнорируют.
Эта книга не о языкознании.
У тебя три машины.
Многие люди не верят правительству.
Моя вина!
Я не глухой.
Спасибо за информацию!
Ни о чем не беспокоиться - значит не жить, а быть мертвым, ведь забота - движение души, а жизнь - это движение.
Любовь возникает из любви; когда хочу, чтобы меня любили, я сам первый люблю.
Сколько зла таится внутри за красивым подобием: гадюка прячется в траве.
Уподобляйся пальме: чем крепче ее сжимает скала, тем быстрее и прекраснее поднимается она кверху.
О, если бы мы в позорных делах были такие же стеснительные и боязливые, как часто мы бываем боязливые и порочно стеснительные в порядочных поступках!
Мудрец должен и из гноя выбирать золото.
Для благородного человека ничто не является таким трудным, как пышный банкет, особенно когда первые места на нем занимают глупцы.
Все минует, но любовь после всего остается.
Тогда лишь познается ценность времени, когда оно утрачено.
Когда не смогу ничем дорогой отчизне прислужиться, во всяком случае из всей силы буду стараться никогда ни в чем не вредить.
Разве может говорить о белом тот, кому неизвестно, что такое черное?
Не называй сладким то, что порождает горечь.
Истина сжигает и уничтожает все стихии, показывая, что они лишь тень ее.
Она плакала.
Я так устал!
Я так устал!
Я предпочитаю одежду чёрного и красного цвета.
Отпуск уже закончился.
Здравствуй, Чикаго!
С тех пор они жили счастливо.
Мэри не привыкла к насмешкам.
Германия не хотела войны с Соединёнными Штатами.
Об этом я забыл.
Некоторые люди любят одиночество.
Я ещё старше, чем он.
Я плохо себя чувствовал.
Ты говоришь по-китайски?
Ещё нет.
Пока нет.
Что делала твоя мать, когда ты пришёл домой?
Я хочу узнать.
Я только что принял душ.
Дай мне металлическое ведро с маслом.
Я желаю ему доброй ночи.
Я желаю ему спокойной ночи.
Вы читаете что-нибудь кроме Библии?
Она плачет.
Я вынужден делать это.
Том, что ты хочешь на ужин?
Художник должен иметь чувство цвета.
Я хочу принять участие в этой конференции.
Это не игрушка!
Да, пожалуйста.
Люблю шоколадное мороженное!
Она объявила о своём намерении уйти на пенсию.
Тебе нужны деньги?
Да, я говорю по-испански.
Где находится зоопарк?
Когда мой первый рабочий день?
Где львы и тигры?
Я учитель японского языка.
Мой дом большой.
Я помог ему вчера.
У вас есть сёстры?
Что тебя разбудило?
Что вас разбудило?
Ты говоришь по-латышски?
Вы говорите по-латышски?
Она потеряла всю надежду.
Мне нравится зелёный цвет.
Ты выше меня.
Выключи телевизор. Я не могу сосредоточиться.
Я должен ехать в город.
Дерево перестало расти.
У неё есть белый кот.
Я ничего не видела.
У него есть белый кот.
У тебя есть деньги?
Что ты делаешь завтра?
Давайте пойдём домой.
А ну его к черту.
Я считаю, что в Японии дорогие продукты.
Мы с ней одноклассники.
Здесь есть горячая вода?
Она улыбнулась мне.
В начале сотворил Бог небо и землю.
У меня много дел.
Я люблю девушку, которую встретил вчера.
В субботу утром мы всегда играем в теннис.
Он виновен в убийстве.
Он поймал три рыбы.
Не говори с ним так.
Он начал играть старую песню.
Христиане верят в Иисуса Христа.
Он был признан лучшим писателем года.
Я не удовлетворён.
Сухой лист упал на землю.
Меня зовут Саша.
Он убежал из дома.
Ущерб был покрыт страховкой.
Я предпочитаю качество количеству.
Это лошадь.
Будем!
Ты помнишь то лето, когда Том побрил голову?
Когда-нибудь ты умрешь.
Ваше время истекло.
Мой отец — бизнесмен.
Я не мог перестать смеяться.
Его отец не придет, он очень занят.
Мавр сделал своё дело, мавр может идти.
Том спросил Мэри, готов ли ужин.
Каждые выходные она играет в гольф.
Ешьте не только рыбу, но и мясо.
Благодарю Вас.
Страусы не летают.
Один плюс два будет три.
Молодец против овец, а против удальца сам овца.
Он ускакал.
Он убежал.
В ладонь попала заноза.
У вас есть свежая клубника?
Я не пью и не курю.
Где мы сегодня поужинаем?
Кто-то тихонько постучал в дверь.
Поблизости совершенно ничего не видно, ни домов ни людей.
Эта озёрная вода очень холодная.
У меня есть всего лишь пять рублей.
Судя по твоему молчанию, ты недоволен моим ответом.
Я не хотел простудиться, поэтому не выходил.
Этой даме за 80.
Я ни разу не надевал смокинг.
Том не мог поверить своим глазам.
Том не мог поверить своим ушам.
Том не мог быть счастливее.
Том не мог ответить ни на один вопрос во вчерашнем тесте.
Английский изучают по всему миру.
Не бойтесь делать ошибки, когда говорите по-английски.
Я пытался научиться играть на гитаре.
Спасибо, я постою!
Кролики любят морковку.
У каждой страны есть государственный флаг.
Он пробежал стометровку за 11 секунд.
У вас есть глубокая тарелка для супа?
Я думал, что сегодня понедельник.
Он стал президентом компании в тридцать лет.
Он прекрасно играет на скрипке.
Язык - одно из самых важных изобретений человечества.
У Тома три племянницы.
Вы — доктор?
Облака плывут по небу.
По небу плыло облако.
У тебя есть парочка CD?
Любопытство погубило кота.
Вы можете закончить работу в срок?
Увидимся.
Иди отсюда.
Кошка выгнула спину.
Он нашёл пять ошибок на пять строк.
Ваше желание было исполнено?
Надеюсь, что ты никогда со мной не встретишься.
Любопытство кошку сгубило.
Мыла нет.
Я снова и снова над этим задумываюсь.
Человек обязан работать.
Я очень признателен за все что вы сделали для меня.
Она ничего не знает о птицах и пчёлах.
Я принесу еще одно полотенце.
Может быть, он придёт.
Я играю с ним.
У тебя криво завязан галстук.
Он хочет поцеловать её.
Я не могу.
Давай! Пошли!
Не плачь. Я тебя люблю.
Да. Это верно.
Ты пьёшь кофе?
Собака лает.
Фантастика!
Я хочу быть тобой.
Я не прячусь.
Какой прекрасный город!
Мы сделаем это с удовольствием.
Я собираюсь играть в теннис.
Любые комментарии приветствуются.
Созвездие сверкает.
Я всегда был первым.
Моя жена никогда не хотела иметь детей.
Он быстро считает.
Он быстро считает.
Угадайте с трёх раз, где я вчера был!
В следующий раз я сделаю его сам.
Простите, который час?
У страха глаза велики.
Он слишком чувствительный.
Дни медленно тянутся.
А теперь рассказ окончен.
В деревне было ни души.
Он шел, неся старика на спине.
Он стремглав выбежал из дома.
У него очень современный дом.
У него очень современный дом.
У него привычка есть только два раза в сутки.
Может быть, тебе дать ещё ключ от квартиры, где деньги лежат?
Не злись!
Э... Как это работает?
Я ненавижу спешить по утрам.
Уйти - значит немного умереть. Однако умереть - значит уйти от очень многого.
Этот музей сто́ит посетить.
Том не спешит навестить Мери в больнице.
Ты мне не нравишься, ты лжец.
После дождя в траве много улиток.
Легко доставшееся легко пропадает.
Я домохозяйка.
Он никому не позволял вмешиваться в его личные дела.
Спасибо, там все хорошо.
Где народ увидит, там и Бог услышит.
Они не думают и поэтому - не существуют.
Вольно!
Я немного злюсь на тебя.
Россия проснулась.
Люди отличаются тем, что любят поговорить.
Люди отличаются тем, что любят поговорить.
Жаль, когда кто-то умирает.
Этого не хватало.
Что ты сегодня ел на обед?
Почему он прячется?
Он не понял ее шутки.
Он ушёл в отставку в возрасте 65 лет.
Он ушёл на пенсию в возрасте 65 лет.
Как ты себя чувствуешь?
Как ты себя чувствуешь?
Жаль, что никто здесь не изучает белорусский.
После того как я прочитала все его истории, Христофор Колумб стал моим любимым героем.
Ты не умеешь плавать, не так ли?
Ничего, если я обсужу это с женой?
Он взял её за руку.
Я - ленивый.
Я не люблю науку.
Я не голоден.
Он читал газету.
Я не сделаю этого. Я лучше умру.
Я хочу на ней жениться.
Жуки, бабочки и тараканы - насекомые.
Кто-то выдал секрет врагу.
Я ничего не боюсь.
Ей нужно прекратить курить.
У нее много денег.
Он упрямый как осёл.
Я всегда выпиваю чашку кофе по утрам.
Это первое путешествие в моей жизни.
Это первое путешествие в моей жизни.
Дети вышли поиграть.
Я - неудачник.
Я - неудачница.
Учитель никогда не должен смеяться над учеником, который допустил ошибку.
Мечта сбылась.
На каком языке Вы хотите увидеть названия животных?
На каком языке ты хочешь увидеть названия животных?
Дотронься до животного, чтобы услышать звук.
Передвинь палец влево или вправо, чтобы увидеть другое животное.
Как ты будешь сортировать животных?
Мне нравится читать книги.
Посол вернулся.
Мне не хочется переводить это предложение.
Называть хлеб хлебом, а вино вином.
Том сказал, что Мэри простудилась.
Я завтракаю каждый день.
Она немного говорит по-арабски.
Война — это мир. Свобода — это рабство. Незнание — сила.
Он диджей.
Он диджей.
Вчера я прочитал очень интересный роман.
Я был на вечеринке.
Он — драчун!
Он очень молод.
Нам необходимо есть, чтобы жить.
Деньги не падают с неба.
Я не умею летать.
Могу я спросить, сколько вам лет?
Это турецкая традиция.
Я не доктор.
Женщина на столе.
Тысяча долларов - большая сумма.
Мальчик может считать до десяти.
Это не соответствует действительности.
Я читал, что президент Бразилии — женщина. Её зовут Дилма.
Я читала, что президент Бразилии женщина. Её зовут Дилма.
Это старая шляпа.
Что ты думаешь об этой красной шляпе?
Я не об этом.
Я не это имела в виду.
Я проснулся слишком поздно.
Мне надо купить марки.
В этот раз плачу я.
Он предупредил меня об опасности.
Я купил машину со скидкой в 10%.
Пожалуйста, принесите мне чистый нож.
Я действительно ненавижу молочные продукты.
В сутках двадцать четыре часа.
Я не говорю по-китайски.
Я люблю жизнь.
Так жарко, что можно было бы жарить яйца на капотах машин.
Сколько я должен заплатить?
Я прочёл об этом в газете.
Я с тобой.
Том и Мэри усыновили троих детей.
Это чистое золото?
Если вы готовы купить их 3000, то мы дадим вам трёхпроцентную скидку.
Христофор Колумб нашёл однажды Святой Грааль, но выбросил его, потому что ему не понравился цвет.
Том доказал, что это работает.
Иметь идеалы — это хорошо... ты так не считаешь?
Том будет здесь с минуты на минуту.
Я голоден, потому что не позавтракал.
Подумай о своём будущем!
Я не могу каждый день навещать тебя.
Мечты не всегда сбываются.
Он много знает о цветах.
Мне нужно закурить.
Мне нужно закурить.
Я дам тебе знать, если я найду что-нибудь интересное.
Могу я узнать вашу дату рождения?
Ей нравятся короткие юбки.
Вот поэтому я и не люблю кошек.
Чеки принимаются.
Мы с ней почти одного возраста.
Она купила ему фотокамеру.
Том решил жениться на Мэри, несмотря на то, что его родители не хотели этого.
Пожилой человек вошёл в старую церковь со своим старшим сыном, его младшей дочерью и её маленьким ребёнком.
Я забыл свой адрес электронной почты.
Я забыл свой адрес электронной почты.
На вечеринке все были хорошо одеты.
Не все золото, что блестит.
В «Книге перемен» представлена древнейшая двоичная кодировка.
Франция находится в Западной Европе.
Казахский язык - мой родной язык.
Моя сестра бегает каждый день.
Я ждал этот день.
Я ждал этого дня.
Сочувствую тебе, дружище.
Китайцы много работают.
Живи и учись.
Его мать была певицей.
Полиция смотрела везде и не смогла найти ни единого следа Тома.
На столе стоит ваза.
Дамы и господа, садитесь пожалуйста.
Слушай!
Мой отец поехал в Китай.
Назовите крупные притоки Дуная.
Она так лиха и настойчива, будто казак, только в юбке.
Ты проиграл игру.
Может я и видел этот фильм раньше, но сейчас вряд ли вспомню.
Зачем?
Я ненавижу Тома.
Он умеет говорить по-японски.
Если у тебя есть минута, мне бы хотелось поговорить с тобой о некоторых проблемах.
Знамо дело.
Знамо дело.
Пёс умер.
Понедельник, вторник, среда, четверг, пятница, суббота и воскресенье - это семь дней недели.
Конец уже скоро.
Тому не хватило денег.
Она живёт в деревне.
Она проживает в деревне.
Дождь еще не закончился.
Страус - самая крупная, самая сильная птица.
Летом мы ходим в лес собирать грибы.
В Советской России радио слушает радиослушателя!
"Сколько тебе лет?" "Мне 16 лет."
В Казахстане объявлен мораторий на смертную казнь.
В 90-х годах от смертной казни отказались Ирландия, Венгрия, Румыния, Чехия, Словакия, Швейцария, Грузия.
Не трогай мой велосипед.
"Она молодая?" - "Да".
Эта диета полна витаминов.
Вы говорите по-турецки?
На старт! Внимание! Марш!
Это долгая история.
Детей приносит аист.
Второй раз спрашиваю.
«Ласковый май» — популярная музыкальная группа конца 80-х и начала 1990-х годов в СССР, играющая в стиле евродиско.
Прошлым вечером у меня было свидание с Джейн.
Вас обманули, это не мексиканский тушкан, это шанхайский барс.
Двуокись углерода сама по себе не яд.
Учебный год закончился.
Я не могу одновременно стричь ногти и гладить!
В Соединённых Штатах каждые десять лет проходит перепись населения.
Быть не может.
Не может быть.
Нам нужно закончить работу.
Лев ест мясо.
Закон По — это аксиома, согласно которой сложно, если не невозможно, отличить пародию на религиозный или иной фундаментализм от высказываний его истинных приверженцев, потому что и то, и другое звучит в равной степени безумно.
Давайте послушаем эту кассету.
Мы ведь с тобой единомышленники.
Он был англичанином.
Время и обстоятельства приносят мудрость.
Они любят своих детей.
Похоже, он знает секрет.
Зачем он сюда пришёл?
Итальянцы редко говорят о политике.
Ни в коем случае!
Ни в коем случае!
Голубые розы очень красивы.
Когда я вышел из дома, погода была чудесна.
Я совершил серьёзную ошибку.
Это твоя вина.
Том пришёл домой в 6:30.
Твой ребёнок спит?
Я хочу жить вечно!
Я много рыгаю.
Отношения между Советским Союзом и западными союзниками были неоднозначными.
Солдат дал мне воды.
Он не сумасшедший.
Ты меня разочаровал.
Том отрубил ногу Мэри ржавым мачете.
Ха-ха... Она не человек. Она робот. Андроид.
Поиграем в бейсбол!
Том заставил Мэри принять его помощь.
Он мне дал яблоко.
Ребёнок лежит на кровати.
Город построен в низине.
Это настоящая бирюза? По такой цене? Да ну!
Сколько ещё этот дождь будет продолжаться?
После экзамена я всё забыл.
Так много людей тратят своё ценное время впустую.
Чтобы ебать надувную куклу, твой хуй не должен быть слишком острым.
Я беременна?
Мэри показала мне письмо.
Прошу прощения?
Я не против.
Сегодня утром я встал очень поздно.
У меня два глаза.
Том не хотел, чтобы Мэри играла с его ребёнком.
Мэри не красавица, но и не уродина тоже.
Моя тётя дала мне альбом.
Не будите спящего льва.
У меня есть друг, чей отец - учитель.
Рассчитываю увидеть тебя на следующей неделе.
Положи яйцо в кипяток.
Отель может принять 300 человек.
Где парень?
У вас есть что добавить к его объяснению?
Том умер от рака.
В прошлом году у нее были длинные волосы.
Панды - национальное богатство Китая.
Все это говорят.
Можно я потрогаю твои сиськи?
Мне восемнадцать лет.
Том - хозяин супермаркета.
Станислав Лем - польский писатель, философ и футуролог, представитель жанра научной фантастики.
Моя подруга учит корейский.
Моя подруга учит корейский.
Я всегда хотел научиться готовить как ты.
В Астане презентована книга Т. Мансурова «Евразийский проект Нурсултана Назарбаева, воплощённый в жизнь».
Он носил очки.
Перевод невозможен.
Это можно есть?
Это съедобное?
Его гнев понятен.
В руке он держит ручку.
Он прошептал ей что-то на ухо.
Ты вреден для моего здоровья!
Сурок бессмертен.
У меня сенная лихорадка.
Я не могу умереть здесь.
Я считаю, что эсперанто очень трудный.
Этот пирог очень вкусный.
Эту траву применяют в медицине.
Где они это делают?
Кто сможет пережить атомную войну?
Приготовимся к обеду.
Том должен был поехать в Бостон по делам.
Он сказал, что поедет в Соединённые Штаты.
Он сказал, что поедет в Америку.
Дух проявил себя.
Неплохая идея.
Представь, что у тебя есть жена.
Не буди её.
Не будите её.
Финансовая ситуация становится хуже неделя за неделей.
Я, твоя мать, позабочусь обо всём для тебя.
Избавься от этой блевотины сам!
Поэты пишут стихи.
Чтение - моя страсть.
Вызовите пожарных, пожалуйста.
Не обращайтесь со мной, как с собакой.
У Молли есть большие часы.
Мальчишки останутся мальчишками.
Бог дал, бог взял.
Бог дал, бог взял.
Хочу жить в Кюрасао.
Том ничего от Мэри не ожидал.
Не смейся надо мной!
Как тебе удалось это сделать?
Камень, ножницы, бумага.
Держитесь от меня подальше.
Сделай три шага и прыгни.
Я от тебя ничего не скрываю.
Мама сказала мне вести себя хорошо.
Кришна - Верховная Личность Бога.
Я не так уж и спешу.
Десять минус два равно восемь.
Я встретил самого президента.
В этой речке опасно купаться.
В Токио холода начинаются в середине ноября.
Её жизнь в опасности.
Я мечтала стать моделью.
Три дня я гналась за вами, чтобы сказать вам, как вы мне безразличны.
Майк всегда остаётся спокоен.
Том хочет чего-то другого.
Какая твоя любимая игра?
Я живу и работаю в Мексике.
Как вы себя сейчас чувствуете?
Ты смотришь телевизор?
Давай не будем спорить ради спора.
Многое изменилось за последние пять лет.
Эта машина была сделана в Японии.
У меня есть сомнения насчёт его карьеры.
Мой брат болен со вчерашнего дня.
Они построили бо́льшие и лучшие корабли.
Мой отец рассказывал мне на ночь сказки.
В чемодане не было ничего, кроме грязной одежды.
Я больше люблю рис, чем хлеб.
Я больше люблю рис, чем хлеб.
Мне нужен конверт.
Нас не знают.
Он - учёный международного уровня.
Есть ли что-то, что мы можем сделать?
«Бабушка, а что это за ягода?» — «Черная смородина». — «А почему она красная?» — «Потому что зелёная».
Никто не знает, где она.
Братья по оружию - братья на всю жизнь.
Он высокий и сильный.
Удалите комментарий, пожалуйста.
Том играет в шахматы лучше меня.
Том играет в шахматы лучше, чем я.
Американцы - очень дружелюбные люди.
Кто этот мальчик?
Мы встретимся завтра в семь.
В мире существует более семи тысяч языков.
Су и Джон решили пожениться.
В моём почтовом ящике нет новых сообщений.
Первым делом, выучи формулу наизусть.
Я не знаю Вашего настоящего имени.
Том сегодня сам не свой.
Дождь идёт уже около недели.
Какого чёрта ты от меня хочешь?
Его совет абсолютно не помог.
Мы принимаем чеки.
Ты должен думать о своей семье.
Когда ты приехал в Лондон?
Когда вы приехали в Лондон?
Вы когда-нибудь слышали о Несси?
Не помню, какой я ему задал вопрос.
Я лузер.
У вас очень современный дом.
Ты должен продолжить учиться.
Я ещё не хочу ложиться спать!
Я безутешен.
Каждый может ошибаться.
Где можно купить живого тигра?
Смотри на меня, когда я с тобой говорю, трус!
Том уверен в том, что Мэри невиновна.
Я умываюсь утром.
Моя бабушка жила с нами.
Перед моим домом припарковалась странная машина.
Тому очень нравится японская еда.
Сегодня в Польше день выборов.
В Лондоне полно всякого такого, к чему хотелось бы присоединиться.
Война нравится только тем, кто ее не видел...
Иногда следует ошибиться, чтобы быть правильно понятым.
Никогда не знаешь, где тебе повезёт.
Жизнь тем и хороша, что не всегда соответствует нашим ожиданиям!
Солнце светит.
Радиоактивное облако остановилось на границе.
Я попросил его остаться.
Я сделаю из тебя мужчину.
Я помогу тебе, чем смогу.
Лучше бы мне выйти.
Он поздно вернулся домой.
Почему ты нам не сказала, что беременна?
Сколько букв в русском алфавите?
Трудно выучить иностранный язык.
Он обещал мне, что будет здесь в пять.
Отец гордится своей машиной.
Тебе понравилось?
В следующий раз приду пораньше.
Удивительно, что она это сказала.
Одевайтесь потеплее.
Я рассчитываю на твою помощь.
Я ему завидую.
Делай уроки сам.
Перед нашей страной открыты новые перспективы.
Уважайте своих родителей. Они платят за интернет.
В центре города много высоких зданий.
В центре города много высоких зданий.
Эта книга стоит 4 доллара.
Эта книга стоит 4 доллара.
Меньше всего меня интересует, кто он такой.
Дай мне, пожалуйста, стакан молока.
Она улыбнулась ему.
Она улыбнулась ему.
Не торопись.
Я умираю от голода!
Всё имеет свою цену.
Это истинная правда.
Вы не знаете, когда Том будет дома?
Возможно, он придёт.
Не делайте ошибок!
«Зачем ручей без жгучей жажды?» — спрашивает в своём стихотворении Аркадий Кулешов.
Все фотографии и видеозаписи самолета, разбрасывающего плюшевых мишек, белорусские власти называют фальсификацией и провокацией.
Львовский городской совет ещё раз обращает внимание на ложную информацию относительно намерения запретить разговаривать во Львове по-русски.
А. Лукашенко сказал, что «парламент — это школа, и люди, прошедшие эту школу, не должны быть потеряны».
Kawa — это реализация языка Scheme для JVM, которая позволяет использовать все библиотеки платформы Java.
Этот эффект заметили создатели полноэкранных редакторов, таких как PyRoom, FocusWriter и DarkRoom.
Безусловно, размещая на своём сайте кнопки сервисов социальных закладок, вебмастеры думают о улучшении работы с сайтом в последнюю очередь.
Почему-то я не смог выбрать unifont, хотя я его и установил, поэтому мне пришлось собрать dmenu с патчем для поддержки xft, чтобы элементы меню на китайском отображались правильно.
Вы дали мне доступ к Консоли Вордпресса, а мне нужна учётная запись FTP.
Врачи выписывают рецепты на том же языке, на котором машинисты в электричках объявляют остановки.
Ни вино, ни опиум, ни табак не нужны для жизни людей.
В Варшаве полиция повадилась трясти людей на улицах.
Поклялся ты, дитятко, — так добудь же ты мне теперь этакой водицы, поищи, принеси, корешки мои бедные подлей…
— Смотри, вон, на котлы большие, под ними всегда огонь горит. День и ночь наливаю я в них из этого озера полно слёз людских и грею, чтобы высохли, аж пока всё это озеро не высушу, аж пока пар от них не поднимется аж до неба!..
Повесть Адама Мицкевича «Пан Тадеуш», которая так ясно, так искренне рисует характер, обычаи и нравы наших белорусских панов времён Наполеона, уже теперь (1859 год) переводится на русский язык.
Функции синуса и косинуса могут принимать значения от -1 до +1 включительно.
У нас завтра зачёт по английскому.
Ищите в магазинах вашего города!
На пароме его тошнило. Он ужасно страдал от морской болезни.
Хорошо, что вы пришли рано.
Оно таки и правда: как бы там ни было хорошо, но когда это добро целый век остаётся без всякого изменения, то оно легко перестаёт быть добром.
Карл Маркс видел в сокращении рабочего дня основную предпосылку освобождения человека.
Много ответов есть на этот вопрос, много легенд сложено людьми про Чёртов камень: разум человеческий не может успокоиться, пока не разъяснит себе тёмное, неизвестное, неясное.
Одни соседи говорили: «Вы — это не вы, а то же самое, что мы. Так вот же вам наши порядки, наши школы, наш язык, ведь ваш язык такой же, как и наш, только вы его испортили». То же самое говорили соседи с другой стороны, но только на свой лад.
В ту самую ночь, когда зацветает папоротник, — я просто пересказываю то, что уже сложено в сказках здешними людьми, — собрались на сходку русалки, леший, вурдалаки, водяной, домовой, призраки и чародеи разных мастей.
Она - доктор.
Я люблю американскую еду.
Иду.
Эти факты взаимосвязаны.
Сколько дней в високосном году?
Где мои драконы?
Добро всегда побеждает зло.
100 лет ты мне снился!
Что ты сделал?
Я послушал десять песен-хитов восьмидесятых.
Я прослушала 10 лучших песен восьмидесятых годов.
Счастье - хрупкий цветок.
Том оказался вором.
Страшно было в комнате сестры.
По миру летает чучело огромного крокодила.
Этот купальник тебе отлично идёт.
Я считаю, что счет считается счетом.
Представьте представления представления, которую представляет...
Ели еле-еле ели ели.
До поездки в Нидерланды я никогда не видел ветряных мельниц.
Я - особенный? Спасибо. ;)
Человек не может жить вечно.
Я буду рад дружбе с тобой.
Работа в офисе часто уныла и скучна.
У меня незачёт.
Мы встретились с ним в центре города.
Буду рада тебе помочь.
Ты ничего не сказал.
Пожалуйста, познакомьте меня с ней!
Здоровый человек - это плохо обследованный больной.
У меня не так много денег, как вы думаете.
Я свободна!
Я свободен!
Мои взгляды похожи на его.
Он владеет этой землей.
Я был в Лондоне дважды.
Кошки непостоянные существа.
Именно так.
Он выглядит абсолютно так же, как и его брат.
Они с братом абсолютно похожи.
Том живет один в маленькой хижине недалеко от водопада.
Я должен употреблять лекарства.
Я не хочу мяса.
Откуда мы? Кто мы? Куда мы идём?
Никогда не пишите слова "борщ" и "щи" по-немецки!
Интересно, могу ли я добавить предложения.
Деньги - это ещё не всё.
Я не смог прийти из-за дождя.
Ты мне больше не друг.
Я равнодушен к пиву.
Кто-нибудь хочет пирога?
Я не хочу больше слышать отговорки.
Татоэба не предназначена для обмена песнями?! И как теперь жить?
Приглашаем вас принять участие в субботниках по месту жительства и работы.
Я знаю, что она знает.
Она в саду, сажает розы.
Будь смелым!
Будь храбрым!
Шутишь?
Он немного говорит по-английски.
Это будет мое последнее предложение на английском.
Новые станции метро: «Грушевка», «Михалово» и «Петровщина» — откроют на День Октябрьской революции.
Она его ненавидит.
Я услышал голоса.
Я услышал голоса.
Я хочу знать, что я сделал неправильно.
Твои советы всегда идут мне на пользу.
Хакеры взломали официальный сайт финансовой полиции.
Расследованием факта взлома сайта будут заниматься уполномоченные органы.
Я хочу есть и пить.
Он самый умный ученик в классе.
Он получает удовольствие от длительных прогулок по лесу.
Вы всех удивили.
Прекратите огонь!
На улице никого не видно.
Вот и зачем ты это сделал?
Я мечтаю стать королем, когда вырасту.
Шевелитесь!
Смотри, бабочка!
Ты что, надо мной издеваешься?
Кажется, нам лучше уйти.
Я смотрел теннис по телевизору.
Это же очевидно, что тебе дешевле обойдется переночевать у нас.
Привет, Джон! Как дела?
Привет, Джон! Как поживаешь?
А это чудесное мороженое. Не хочешь попробовать?
Я даже не знаю, что и сказать...
Ни к чему не прикасайся.
Хватит уже смотреть телевизор!
Еда готова.
Медсестра объяснит тебе, как это делается.
Не может быть, чтобы они проиграли.
Матч отменили из-за ливня.
В тот вечер она ушла на концерт.
Тем вечером она пошла на концерт.
С Днем Матери!
Он - трезвенник.
Ничего не изменилось.
Синоптики объявили в столичном регионе штормовое предупреждение.
Не пытайся так отчаянно найти своё счастье! Дай счастью шанс найти тебя!
Я ошибся?
Я ошиблась?
Что-то попало мне в глаз.
Доброй удачи!
Границы моего языка - это границы моего мира.
Язык дружбы не в словах, а в значении.
Не будешь быстро есть - опоздаешь в школу.
Согласно газетной статье, она совершила самоубийство.
Мужчина был обвинен в убийстве жены.
Не забудь прийти сюда завтра в семь.
Ты можешь остаться сегодня у меня.
Вы помните эту игру?
Моя сестра принимает душ каждое утро.
Мы торопились.
Захватчики самолета были приговорены к расстрелу.
Мне всё равно, что они обо мне думают.
Не знаю, придет он еще или нет.
Приветствуем.
Речь - это диалект, у которого есть армия и флот.
Я не могу сделать ни шага!
Я нарывался на неоднократный обман.
Обычно я просыпаюсь в шесть.
Сразу после возвращения домой я заснул.
В наши дни у мальчишек есть собственные велосипеды.
Помоги мне!
Помогите мне!
Я пошел на концерт с Томом.
Мы с Томом пошли на концерт.
Твоя шляпа выглядит глупо.
Я никогда не скажу!
Я никогда этого не скажу!
Трудно понять, почему ты хочешь уйти.
У тебя слишком длинные волосы.
Неужели Доренда вернулась?!
Мы стремимся максимально удовлетворить все потребности клиентов, предоставляя высокое качество оказываемых услуг.
Мы благодарим наших клиентов и партнёров, кто был рядом с нами всё это время!
Если у вас возникли вопросы относительно нашей деятельности, или вы хотите получить комментарии специалиста, задайте вопрос, заполнив предложенную ниже форму.
Я плохо переношу холод.
Ты и я - мы оба должны заботиться о собаке.
Брать деньги в долг против моих правил.
В школьные годы он отнюдь не был умен, какое там.
Я выступал в роли синхронного переводчика.
В этом ресторане подают вкусные блюда.
Количество японцев, в нормальный рацион которых входит хлеб, возросло.
Я занят поиском комнаты.
Когда ты её повстречал?
Возвращайся уже домой.
Никто не видел Тома.
Никто нас не ищет.
Я не верю, что Бог существует.
Что с тобой случилось?
Что с тобой стряслось?
Ясное дело!
Где мой сын?
Мне нужны несколько картонных коробок, чтобы упаковать мои вещи.
Том не смог удержаться от смеха.
Да, я жил там много лет.
Он мой учитель.
Это мой препод.
Я не собираюсь работать в понедельник.
У нас есть лифт и отдельная ванная.
Начиная изучать русский язык, я не имел ни малейшего понятия, как мне будет трудно строить предложения без ошибок.
Никто ничего мне не говорит.
Вы, конечно, опечалены, ибо потеряли одного из своих друзей.
Каждый человек неповторим.
Посмотрим правде в глаза: это предложение просто никуда не годится.
Посмотрим правде в глаза: это предложение просто плохое.
Неплохо для начинающего.
Уважаемые пассажиры! Минский городской совет депутатов и Минский городской исполнительный комитет сердечно поздравляют вас с Рождеством Христовым и Новым годом, желают счастья, здоровья и благополучия.
Я раньше никогда не слышала о Львове.
Он вообще такого не говорил.
Как это возможно?
Мне нужна бумага.
Глубоко вздохните и расслабьтесь.
Скоро пойдёт дождь.
Время от времени я играю в теннис.
Я не живу в Финляндии.
Я не живу в Финляндии.
У него есть деньги?
У него есть деньги?
Они убивают планету.
Мы были разочарованы результатами эксперимента.
Иногда моя девушка флиртует с другими парнями.
В Париже идёт снег.
Когда у него не было денег, он не мог купить хлеб.
Разбив зеркальце, Роксолана встревожилась: она верила в приметы, а разбитое зеркало обещало ей семь лет несчастий.
— Наверное, быть тобой очень страшно, — шёпотом сказала Янина.
Но теперь, когда до цели остался лишь шаг, Орест внезапно растерялся.
«В наше время уже нет никаких чудес», — скажет тебе тот, кто не умеет их видеть.
Су Ши и Су Цзыю пообещали вспоминать друг о друге каждым дождливым вечером.
Последние дни января выдались холодными.
Она без ума от сладостей.
Я восхищаюсь её усердием.
Пальто, которое она хотела, было ужасно дорогое.
Они страстно желали узнать, что же случилось.
Далеко не всё в интернете можно найти с помощью Google.
Далеко не всё в интернете можно найти с помощью гугла.
Это потому что английский — международный язык.
В Белоруссии запрещён доступ к иностранным вебсайтам, которые не прошли государственную регистрацию.
В некоторых областях Франции запрещён доступ к иностранным сайтам для взрослых.
Мародеры украли древние артефакты из гробницы.
Том купил несколько презервативов.
Врач, лечащий ваши глаза - ваш офтальмолог.
Моя мать сейчас пишет письмо.
Том перестал печатать.
Её родители его ненавидят.
Язык — это диалект, у которого есть армия и флот.
Мы не можем этого сделать.
Разве мы не можем дать себе ещё один шанс?
Это полугодие было очень успешным.
Я столкнулся с ней на улице.
Почему ты задержался?
Тебе необязательно отвечать.
Это не единственная проблема.
История была правдива.
Ищите женщину!
Эта свежая сырая рыба восхитительна.
Кто-то украл мой чемодан.
Кто-то украл мой чемодан.
Я в сомнениях, что делать. Нужен совет.
Власть - это обязанность; свобода - это ответственность.
У него было самое обострённое чувство справедливости.
Брось это дело.
Свари одно яйцо.
Среди слушателей были учителя, адвокаты, инженеры и так далее.
Естественно, члены семьи помогают друг другу.
Я уверен, что ты найдёшь хорошую работу.
Наверное, вы метко стреляете?
Кто лучший охотник?
Вам потребуется вооружённая охрана.
Это важный шаг.
У тебя есть что-нибудь почитать?
Я никогда не работаю по выходным.
Это шутка.
"Иван сдавал экзамен по математике?" — "Да, сдавал и сдал на пять".
Её одноклассники не ценят её.
Хорошо, что никто не умер.
Он работает восемь часов каждый день.
Я сыроед.
Я ничего не знаю о его прошлом.
Таким образом, ты решил стать преступником?
Цена на бензин растёт.
Что другие думают об этом?
Думаю, что одно исключает другое.
Замечательная погода, не правда ли?
Никто не поверит этим сплетням.
Он вырос в маленькой деревне.
Моя мама любит музыку.
Я нашёл хороший ресторан мексиканской кухни.
Когда мне следует ехать в аэропорт?
Я сейчас говорю с моим другом по телефону.
Давайте поговорим на английском.
Я забыл спросить Ваше имя.
Трудно понять чего хочет женщина. Ещё труднее понять, почему она этого хочет.
На разных этапах развития науки человечество по-разному представляло себе, как устроен и как работает мозг.
Учёные двадцатого века представляли себе мозга как телефонную станцию.
В этой проблеме есть две главные составляющие.
Мне известно об этом не слишком много.
Кто хочет что-нибудь сказать?
Пора бы уже всем хорошим людям собраться и убить всех плохих людей.
Теперь он видит ключ.
Этот карандаш белый.
Ты сказал, что я лжец.
В мозге происходят взаимозависимые процессы. Нервные клетки генерируют электрические импульсы, которые взаимодействуют с молекулами мозга. При этом сами молекулы изменяются.
Меня зовут Эмили.
Сегодня у меня хороший аппетит.
Не ты ел лепешку, которую я приготовил, а твоя сестра.
Я боюсь потерять тебя.
Я ценю анекдоты моего дедушки.
Не хочу делать это снова.
Том выпал из лодки и пропал.
Том выпал из лодки и пропал.
Что ты пишешь?
Что вы пишете?
Этого слова не существует во французском.
Я верю: где-то за горизонтом есть место, где я наконец-то избавлюсь от этой пустоты внутри.
«Я буду ждать тебя в своих снах», — сказал он на прощание.
Я думаю, она с ним разведётся.
Свой к своему по своё.
Свой к своему за своим.
Война - это ад.
Она меня обманула.
"Он любит музыку?" - "Да, любит".
В стоимость включено выполнение ремонтных работ в квартире с учётом строительных материалов.
У меня есть сын.
Катя может ехать на велосипеде без рук.
Это их право.
Мы будем готовы.
Мы не забудем.
Мы не хотим, чтобы Том ушёл.
Кто будет готовить?
Том с нами.
Я рассчитываю на Тома.
Это жеребец или кобыла?
Я коллекционирую почтовые открытки.
Ты играл на гитаре.
Моя собака съела моё домашнее задание.
Моя собака съела мою домашку.
Том не шутит.
Не могли бы вы зажечь свет, пожалуйста?
В любом случае я с тобой не согласен.
Восемь хоббитов составляют один хоббайт.
У нас есть время.
Учиться, учиться и ещё раз учиться.
Том только что позвонил.
Том только что позвонил.
Меня вчера обокрали.
Как же ты красива!
Том так и не умеет ещё управлять автомобилем.
Том так и не научился ещё водить автомобиль.
Я не говорю по-испански.
Я не умею говорить по-испански.
Эта книжка моя.
Я сейчас иду на работу, потом тебе перезвоню.
Он всегда такой занятой.
На тебя можно положиться.
Этот мужчина очень старый.
Скажи мне, я очень хочу знать.
У неё очень много исторических книг.
Она может придти сегодня.
Мы завтра встречаемся?
Италия - очень красивая страна.
Ты не знаешь, кто я.
Да, я тоже так думаю.
Я не очень хочу просить его ещё о чём-то.
Я не умею играть на гитаре, не говоря уже и про скрипку.
Этот писатель - русский.
Он разозлился, потому что его не пригласили.
Что изучает советолог?
Что изучает советолог?
Как вкусно!
Они ушли?
То, что тут происходит, — это и смех и грех.
Я только что потерял свою работу.
Я знал, что я мог победить.
Я хочу предупредить Тома.
Я помню, каким он бывал.
Я не хочу, чтобы эта ночь закончилась.
Хорошо. Делай по-своему.
Попробуй ещё раз!
Мы разговаривали про него весь вечер.
Эти дамы разговаривают по-французски?
Дождь шёл целый день.
Я совсем не понимаю английского.
Почему ты мне не веришь?
Давай встретимся перед театром.
Я знаю, кто такой СК.
Это не рыба.
Что ты любишь во мне?
Я знаю закон лучше, чем ты.
Я этого не слышал.
Так ты это сделаешь?
Я сейчас учу эсперанто.
Я сейчас изучаю эсперанто.
Том хотел что-нибудь выпить.
Составь его фоторобот!
Составьте его фоторобот!
Меня не волнует, что там кто говорит.
Он считает себя героем.
Ты всегда пьёшь кофе на завтрак?
Я не буду с этим спорить.
Я не могу поверить, что я только что сказал это!
Я не врач.
Где он работает?
Моя кобыла ожеребилась.
Пойдём с нами.
Креационизм это псевдонаука.
Я не знаю больше онлайн-словарей, но в PDF’ном виде есть 香港粵語詞典, можно скачать с ishare.iask.sina.com.cn.
«А сколько в HTML может быть заголовков?» — «Шесть, от h1 до h6». — «Спасибо. Я тут форму настроек леплю».
У неё есть деньги?
У неё есть деньги?
Это большая собака.
Дети - цветы нашей жизни.
После того, как представители Русской Православной Церкви не дали провести День Нептуна, в Приамурье начался паводок.
Ты не сильно напрягаешься.
Он решил все проблемы.
Я хочу твоей крови.
Это ты.
Моя жизнь закончена!
Том хотел помочь Мэри.
Том открыл окно.
Меня укусила пчела.
Что Тома так разозлило?
Ты когда-нибудь видел акулу длиной больше трёх метров?
Дети должны быть в сопровождении взрослых.
Кто со мной?
Что пишешь?
Что пишете?
Она всегда мне верит.
Ты это специально сделал!
Это моя цель.
Она шпионила за ним, пока он принимал ванну.
Я уверен, что ваш отец гордится вами.
Я уверен, что твой отец гордится тобой.
Он недавно умер.
Могу ли я получить расписание занятий?
Она получила диплом с отличием.
Я не люблю ни чай, ни кофе.
Том упаковал свои вещи и ушёл.
Я буду говорить о тебе.
Не волнуйся, мальчик. Твой друг Рон уничтожен. Мы решили, что так будет лучше для всех.
У меня в холодильнике ничего нет.
Он всё время хихикает.
Робин - друг Бэтмана.
В старину, когда человек был ещё безгрешен, бог отправил свою дочь посмотреть на землю.
Он ссутуливается от старости.
Всякий, кто однажды провозгласил насилие своим методом, неумолимо должен избрать ложь своим принципом.
Очень много религий обещают жизнь после смерти.
Том узнал меня.
Том вышел из себя и накричал на Мери.
Можем идти.
Я видел её с тобой.
Я видел собаку.
Том звонил?
Он украл у меня деньги.
Я ждал почти полчаса.
Вы нашли то, что искали?
Они отдают предпочтение пациентам, которые не могут говорить.
Я думаю, это ужасно.
Я не знаю, что случилось с Томом.
Я не знаю никого из этих людей.
Бразилия потеряла великого политика.
Она купила новый компьютер.
Боже, храни Украину!
Это неверно.
Они называют эту планету "Земля".
Лжец!
Я не люблю петухов.
Ты настоящая ведьма!
Ты слышал какие-нибудь новости из Австралии?
Ты можешь решить эту загадку?
Я выйду, чтобы посмотреть фейерверк.
Твоего имени в списке определённо нет.
Ты предал наше доверие.
Вы никогда раньше не жаловались.
У вас было множество возможностей.
Тебе удалось то, что у других не вышло.
Вы совсем на нас не похожи.
Вы пугаете детей.
Только вы пережили эту атаку.
Ты до сих пор меня не простила, не правда ли?
Ты, верно, уже много раз это делала.
Вы осветили мой день.
Обещаю позаботиться о твоей безопасности.
Мне это совершенно не кажется странным.
Ты дал слово, что присмотришь за ними.
Не задавайте мне таких трудных вопросов.
Он дважды меня ударил.
Молодому инженеру не хватало опыта.
Я уважаю ваше мнение.
Я отказываюсь отвечать на эти обвинения.
Предлагаю проголосовать.
Я узнал Тома по голосу.
Я предпочитаю воздерживаться от разговоров о религии.
Я не раскаиваюсь в том, что я сделал.
Том показался мне очень скрытным человеком.
Это меня очень задело.
Я не знаю начала, но могу спеть припев.
Позже читатели узнают, что Дэн — киборг, отказавшийся подчиняться приказам хозяина.
Кофе холодное.
Правило: Названія городовъ и странъ употребляются безъ члена. Въ род. пад. они принимаютъ окончаніе s, въ остальныхъ падежахъ не принимаютъ никакого окончанія.
Жизнь - это приключение.
Я шёл за отцом.
Я смотрю, ты и впрямь похотливый кобель... На колени и лижи мою мокрую киску! Отныне ты моя покорная секс-игрушка!
Дошли до Берлина, дойдём и до Нью-Йорка!
Она пьёт как рыба.