Я вижу льва.
Я думал, что он был невиновным.
Откройте ворота.
Мне не стоило покупать такую вещь.
Ну, выходит ты первый.
Снова булькает.
Оставь!
- Дурацкая песенка.
Как твой насморк?
Дотронься до животного, чтобы услышать звук.
Ты должен подчиняться законам.
Ты слишком много работаешь.
В субботу утром мы всегда играем в теннис.
Давай, теперь твоя очередь.
Обещаниями сыт не будешь.
Он живёт в Токио.
Сезанн известен своими пейзажами.
Как вы смеете не пускать меня!
Элеватор можно починить.
Одна женщина сделала тебе больно, а ты мстишь всему миру!
Рассчитываю увидеть тебя на следующей неделе.
Вон те, что растут вдоль берега
Давай!
Уже утро.
Второй раз спрашиваю.
К счастью, он меня не видел.
Меленянам жалобно прощали.
Это один из моих соседей.
Что ты сделал с моими очками?
Разве мы не можем дать себе ещё один шанс?
Бизнес есть бизнес.
Он известен как великий пианист.
- Я знаю этот фокус!
Я хожу в церковь каждое воскресенье.
Мы кричали ей, чтобы она была осторожнее.
Кого ты ждешь?
Всем известно, что Луна сделана из сыра.
Я больше не могу терпеть эту боль.
Он странствовал по Европе несколько месяцев.
Ты видел Белу?
Ключ оставили в комнате.
Что пишете?
Жизнь коротка, так что не тратьте время.
Легко сказать, да трудно сделать.
И жаль, что вы потеряли друга.
Есть брат.
Время всегда можно найти.
Я ничего не слышала!
Я выйду, чтобы посмотреть фейерверк.
Ты такая красивая!
Это уже близко.
Он очень боится собак.
Что бы ты ни говорил, я не изменю своего мнения.
Мой отец не разрешает мне держать собаку.
Он уже умер,
Она спрашивает, как это возможно.
Она дала ему часы.
Было очевидно, что он врёт.
"Где твой дом?" – "Он вон там".
Цену вещи тогда узнаешь, как её потеряешь.
У человека есть способность разговаривать.
Этот долг скопился в значительную сумму.
Его жертву никто не оценил.
- Я сказал, спросите у своей жены.
Я услышал, как хлопнула входная дверь.
Я беременна?
Что теперь будем делать?
На каком языке Вы хотите увидеть названия животных?
Не уходи далеко!
Все заметки...
Он обязательно придёт.
Мы так долго не виделись.
Есть большой спрос на бензин.
Я только что потерял свою работу.
На двери была большая золотая звезда.
Мы должны знать. Мы узнаем.
Мой отец живёт и работает в Токио.
Это новая фотография?
Есть вопросы?
Как дела?
В бутылке осталось растительное масло для салата?
Кролики высунули мордочки.
Когда вы собираетесь пожениться?
Сколько книг в месяц ты читаешь?
А без огня, мы боялись разбивать лагерь на берегу.
Я не говорю по-японски.
- Скорпион.
Не забудь прийти сюда завтра в семь.
Он лжец, и ты тоже.
Куда ветер подует, туда он и клонится.
Я не голоден.
Мы ведь даже в Меленяны не поехали.
Здравствуй.
В этот раз плачу я.
Вот ваш пёс.
Её девичья фамилия Пупкина.
Здесь не хватает салфетки.
Доверься мне.
Гус Хиддинк голландец.
Россия проснулась.
- Можно я это сделаю?
- Капитан Тонелли, итальянская служба.
Летние каникулы заканчиваются слишком быстро.
Ты кто?
У тебя есть сестры?
Я забыл спросить Ваше имя.
Второе - всемирно известная "Аве Мария" Франца Шуберта.
Ничем не могу вам помочь.
Он упал в бездонную яму.
Этот кофе недостаточно горячий.
Я не люблю ни чай, ни кофе.
Он отлично разбирается во многих областях.
Я завидую твоему успеху.
День короткий, а работы много.
Тебе лучше поспать.
Это не обычный камень...
- Это Бела выдумала из Олдриха Файтака.
Нет, нет и нет!
Розетка искрит.
Тяжелый труд сделал Японию такой, какая она сегодня.
Я не трачу много времени на подготовку к урокам английского языка.
Иногда критики не знают, что они критикуют.
У меня слегка болела голова, и я лёг спать пораньше.
Китайцы много работают.
Я чувствую себя хорошо сейчас.
Если ты уйдёшь, я буду скучать по тебе.
Потеря дочери отняла у меня волю к жизни.
Девушка помыла голову.
Ты, наверное, перепутал Джейн с её сестрой.
Ни в коем случае!
У нас была пересадка в Чикаго.
Ладно.
Это твоя вина.
Вчера я прочитал очень интересный роман.
Те, что вдоль берега, да - это хвощи, а вот эти огромные, растущие рядом с ними... это Лепидодендроны.
Он редко дарит своей жене подарки.
Меня пригласили на его свадьбу.
Третичный период...
Конечно!
Ко мне на день рожденья никто не приходил.
У меня еще не было возможности посмотреть этот фильм.
Король всегда носит корону.
Студенты слушают лекцию по истории.
Помогите мне.
Вы можете закончить работу в срок?
Держись за ремешок. Поезд сейчас двинется.
Не знаю, он часто проходит.
Есть ли что-то, что мы можем сделать?
Я помню, что я смотрел этот фильм.
Это офис, в котором он работает.
Поиграем в карты.
Рейс 23 вылетает вовремя?
Нам не нужны две машины.
Кто этот человек?
Там хороший воздух, дети на каникулах.
Разве ты не слышала крик?
Он сказал мне, что очень устал тогда.
Карл, для майора Штрассера лучший столик, поближе к дамам!
В центре города есть парк.
Том не смог удержаться от смеха.
Это невозможно!
Где же ты был?
Прошу прощения, что так вас беспокою.
Он никогда на нем не работал.
Том только что позвонил.
Это не игрушка!
Яна.
Папа приобрёл мне книги.
Вот эта движущаяся крепость - это стегозавр.
Ничего не говори, не говори.
Это меня спасло.
Том хотел что-нибудь выпить.
Вы закончили?
Я ударил его ловко и сильно.
Это будет мое последнее предложение на английском.
- Спасибо.
Он думает, что всё знает.
- Что-то с понтоном?
- Ты идиотка!
Теперь, когда ты вырос, ты не должен вести себя как ребёнок.
Пойте, ребята.
Для успеха нужна настойчивость.
У вас есть вопросы?
Люди иногда сравнивают смерть со сном.
Это сюрприз.
Сварился, как макароны.
На... получай...
Лектор рассказывал о проблемах загрязнения.
Меня не волнует, что там кто говорит.
Моя сестра ниже тебя.
Врачи выписывают рецепты на том же языке, на котором машинисты в электричках объявляют остановки.
Это прекрасно.
Слава богу.
Содержание дома обходится дорого.
Меня расстраивает то, что он мертв, а никто не знает, где те письма.
Я знаю эту девушку.
Су Ши и Су Цзыю пообещали вспоминать друг о друге каждым дождливым вечером.
Это не слова.
Мост построили римляне.
Тони пропал!
Он может быть хорошим мужем для моей младшей сестры.
Предположим, что он тут.
Джо!
Моя сестра любит сладости.
Ребят, что-то вода какая-то холодная сегодня!
Ты всегда должен мыть руки перед едой.
У меня много цветов.
Но я найду сверчка.
Что за мысли!
Ты так не считаешь?
- Я в это не играю.
Эти наручные часы не работают.
Вызовите пожарных, пожалуйста.
Моя тётя радовалась моим успехам.
Полиция смотрела везде и не смогла найти ни единого следа Тома.
Я пробуду здесь недолго.
Он вернулся из КНР.
Он моего возраста.
Не бойся, Жирка, все будет хорошо!
Дайте мне чашку кофе.
Жизни пациента уже ничто не угрожает.
Мы выбрали Джона капитаном.
Ты показывал это своим родителям?
Так я и думал.
Мужчине не подобает дурно говорить о других за их спинами.
Я не могу больше терпеть.
Шекспира слишком трудно читать.
Она никогда об этом не расскажет.
Вы нашли то, что искали?
Это первое путешествие в моей жизни.
Я не вижу его.
Её личный кинотеатр.
Они не могли проиграть.
Когда у него не было денег, он не мог купить хлеб.
Эта книга не о языкознании.
Сеньор Угарте мертв.
Иногда следует ошибиться, чтобы быть правильно понятым.
Посмотри на поезд, едущий через мост.
Файоло, уже в каждом доме есть телевизор?
Эй, парни, не напирайте!
Я буду очень скучать по тебе, если ты уедешь из Японии.
Я никогда не видел, чтобы она помогала своему отцу.
Ещё немного?
Мыла нет.
Она потеряла те немногие деньги, которые у неё были.
Я умру в Касабланке.
Слово — серебро, молчание — золото.
Я люблю джаз.
В Австралии говорят по-английски.
Её родители его ненавидят.
Ручка отвалилась от двери, когда я схватился за неё.
Он не видел никого.
Все зайцы — козлы!
Мы пришли за машиной.
Хочешь быть богатым?
Том оказался вором.
Он наполнил бутылку водой.
А завтра будет солнечно?
- А какова цена этого штрафа?
Спокойной ночи!
Я хочу спать.
Этот пирог очень вкусный.
Вчера я ходил в зоопарк.
Только безработные ходят на свидания по средам.
Эта комната не подходит тебе для сна.
И брата нет.
Ты пианино один не поднимешь.
Дарвин написал "Происхождение видов".
Она очень мудра.
Как этот суп на вкус?
Это первое путешествие в моей жизни.
Он нам не поможет.
В мозге происходят взаимозависимые процессы. Нервные клетки генерируют электрические импульсы, которые взаимодействуют с молекулами мозга. При этом сами молекулы изменяются.
Там внизу ждут принцессу.
Это можно есть?
Футбол - мой любимый вид спорта.
Не волнуйся, мальчик. Твой друг Рон уничтожен. Мы решили, что так будет лучше для всех.
Это не высшая математика.
Я часто встаю очень рано.
- Не дашь?
Г-н Смит — кандидат в мэры.
Я только что принял душ.
Том, что ты хочешь на ужин?
У красивого цветка шипы растут.
Я думала, что никогда тебя больше не увижу.
Вы продавали оружие в Эфиопию.
У меня три собаки.
Декабрь — последний месяц в году.
Он решил все проблемы.
Они помирились и стали снова друзьями.
Я так жить не могу.
Восемь недель.
Этот мужчина, где вы с ним впервые познакомились?
Сочувствие - это эмоция, характерная для человеческой природы.
Брать деньги в долг против моих правил.
В 1936 ты воевал в Испании на стороне роялистов.
Сложно ответить на твой вопрос.
Начали!
Я перезвоню тебе позже.
Тише едешь — дальше будешь.
Откуда вы знали, что я сегодня останусь?
Сущность свободы — в математике.
Делом займётся полиция.
Столица Украины - Киев.
На разных этапах развития науки человечество по-разному представляло себе, как устроен и как работает мозг.
Это место стоит посетить хотя бы один раз.
Это неверно.
Ты решил поехать в Японию?
Он отомстил за смерть своего отца.
Множество звезд было видно в небе.
Но стоит попробовать.
Не надо ненавидеть меня, Джо.
Ты полностью сделал домашнее задание?
В среду, самое позднее четверг, они будут в Париже.
Мне очень нравится шутить.
Я свободна.
Бела, ты тут?
Я заболел, и мне пришлось остаться дома.
Сначала взбейте яйца и добавьте их в суп.
Он прибрался в своей комнате в воскресенье.
Привет!
Спор окончился дракой.
Я что-то упустила?
Наконец!
Дорогой Голландец, помнишь Робинзона?
Хватило ли денег?
Я могу рассчитаться карточкой?
Если получите Оскар, левая нога моя.
Я счастлив, потому что я избежал проблем.
Разве вы не знаете мистера Брауна?
Во сколько часов начинается концерт?
Этот мужчина очень старый.
С вечера он ни разу не шевельнулся.
Я вчера видел удивительный сон.
Я думаю, поезд скоро будет.
Вашему заказу присвоен наивысший уровень приоритета.
Я из России.
Среди ярых гомофобов много латентных геев.
Кто ваш учитель?
Скажи мне правду.
Они вышли на следующей автобусной остановке.
Почему ты приходишь к нам так поздно ночью?
- Не сердись.
- Нет никакого возницы.
Всего пятнадцать минут.
Я хочу быть инженером.
Ты можешь сказать мне, что это такое?
До своего 25-летия он пожила в пяти разных странах.
Он говорит действительно хорошо.
Взрыв произошёл случайно.
Не бойся, тут ты можешь держаться.
Думаю, картина понравится всем.
Пойду, г. Мег, удачи вам.
Я ждал почти полчаса.
Очень жаль, что у меня нет музыкального слуха.
Они не искупались, потому что было холодно.
Первобытный человек, у него копье!
Запах роз наполнил комнату.
Вы никогда раньше не жаловались.
Он ворвался в комнату.
Гартман Витвер — известный львовский скульптор.
Машина генерирует много электричества.
Вы не против немного подождать?
Мои часы были украдены.
Спорт всегда даётся ему легко.
Представьте себя на его месте.
Политика его не интересует.
Ей не нравилось жить в городе.
Когда он боролся с тобой, его сердце разрывалось пополам.
Кто-то прячется в углу.
На стене висят часы.
- Добрый вечер, капитан!
- Мы вам больше не нужны?
Приходится ждать ветра.
Вчера в поезде у меня украли кошелёк.
На этот раз я тебя прощаю.
Давай, вставай.
Я дура, хотела отомстить, своей смертью.
Я получил письмо от друга.
Как насчет того чтобы в следующую субботу поиграть в теннис?
Да, конечно.
И будет его зарабатывать месяц!
В Лондоне сейчас седьмой час.
У неё есть белый кот.
Кто он?
Когда я снопы укладывал, так не смеялся, тогда у меня руки не тряслись.
Занятия в школе начинаются в восемь тридцать.
Я слишком старый.
Рад слышать о вашей помолвке!
Меня уволили без предупреждения.
Эта футболка мне мала.
Он быстро повернулся.
Подумай об этом, пожалуйста.
Врач, лечащий ваши глаза - ваш офтальмолог.
Ему, наверно, за шестьдесят.
Не важно.
Они были довольны результатом.
Он уверен в победе.
Я так перевозбудился, что не мог уснуть.
Вы согласны с новым законом?
Можешь представить, как я счастлив?
Он носил очки.
Ты свободен сегодня вечером?
Удача любит смелых.
Не забудь билет.
Тут я про него вспоминаю.
В этом месте был вечный сумрак.
Я больше никогда не буду переходить по ссылкам, написанным Мюриэл.
Он не дурак.
Верный друг — редкая птица.
Большое спасибо!
Выглядит похоже на яблоко.
Грузовики не ездят по воскресеньям.
Я должен тебе десять долларов.
Зачем он сюда пришёл?
Что такое, Макс?
Я посоветовал ему бросить курить.
Вот так, хорошо...
Давайте пойдём домой.
- По наружной лестнице.
Вчера я прочитал интересную историю.
"Стареющая актриса, вчерашняя королева гламура".
Розы в саду приятно пахнут.
На книжной полке только книги.
Мой дом - ваш дом.
Я наполню бассейн для тебя.
А почему Вы спрашиваете?
Это вопрос жизни и смерти.
Я помню, что уже видел этот фильм раньше.
Давай ключи.
Сейчас должен быть резкий поворот.
Ты слишком много думаешь.
Я решил попросить помощи у друга.
Она не врач.
Я ожидаю.
Мой сын выше меня.
- Слишком хорошее.
Что Тома так разозлило?
Они построили бо́льшие и лучшие корабли.
Зачем вы носите с собой эту ужасную вещь?
Мой отец ушел на рыбалку.
Доброй ночи.
Это намного лучший способ.
Я говорил с ним по телефону.
Помоги мне!
Художник, картины которого тебе понравились, — мой друг.
- Вы уверены?
Медсестра объяснит тебе, как это делается.
Я не мог понять, что он говорит.
Этот купальник тебе отлично идёт.
Это моя цель.
Билл младше меня на два года.
Земля покрыта лесами.
Это хвощи, я прав?
Я хочу выучить иврит.
Твоя школа отсюда далеко?
Что ты делаешь?
Больше не будет.
Сейчас, сейчас, сейчас!
Погода хорошая. Солнечно.
Его зарплата выросла на 10%.
Это же очевидно, что тебе дешевле обойдется переночевать у нас.
Чтобы что-нибудь учудить, нужны два человека.
Ты когда-нибудь видела, как он плавает?
У нас два ребёнка.
Едва ли я могу уйти.
Она говорит на трёх иностранных языках.
Сандра потратила вдвое больше, чем я.
Нам дали тяжёлую работу.
Тони нарисовал его рядом с мамонтом.
Я часто переживаю, что не смогу вам помочь.
В один прекрасный день на это место придут шахтеры...
Я помню ночь, когда я впервые увидел Млечный Путь.
Скоро все сгниет.
Кошка выгнула спину.
Вот, доктор.
Словно огромный танк!
Я не знаю Вашего настоящего имени.
Нам, немцам, нужно привыкать к любому климату, от России до Сахары.
Не все из нас против её идеи.
Или принесу, за то, что оставлял свои вещи...
Озеро очень глубокое.
Покамест ему подавались разные обычные в трактирах блюда, как-то: щи с слоёным пирожком, нарочно сберегаемым для проезжающих в течение нескольких неделей, мозги с горошком, сосиски с капустой, пулярку жареную, огурец солёный и вечный слоёный сладкий пирожок, всегда готовый к услугам; покамест ему всё это подавалось, и разогретое и просто холодное, он заставил слугу, или полового, рассказывать всякий вздор о том, кто содержал прежде трактир и кто теперь, и много ли даёт дохода, и большой ли подлец их хозяин; на что половой по обыкновению отвечал: "О, большой, сударь, мошенник".
Шмели больше пчёл.
Мы иногда видимся в супермаркете.
Сегодня жарко.
У меня много дел.
Не говори гоп, пока не перескочишь.
Её слова пробудили во мне надежду.
Эти факты взаимосвязаны.
Ты настоящая ведьма!
Он совершенно не обращает внимания на то, что происходит вокруг.
Что мне надеть — брюки или юбку?
И так появятся первые растения.
Он увидел, что он неправ.
Все разом, ребята!
- Он наврал.
Что Вы готовите?
Пожалуйста, приклейте эту записку к двери.
Этой чести мне хватит на всю жизнь.
Душно.
Я думаю, он что-то скрывает от нас.
В конце концов он решил попробовать.
Эта книга стоит 4 доллара.
Приходи, если сможешь.
На старт! Внимание! Марш!
Очень вам благодарен!
Как же ты красива!
Она меня обманула.
Боб - мой друг.
Он сказал матери, что будет заниматься завтра.
Я поставил свою машину в гараж.
Я даже не знаю, что и сказать...
Я говорил Штрассе, что он не найдет бумаг.
Начали!
Она всегда говорит по-английски.
Дебил.
Моя мать не любит смотреть телевизор.
Покупайте землю. Её сняли с производства.
Он не знает, как писать ни одну английскую букву.
Она немного говорит по-арабски.
В Варшаве полиция повадилась трясти людей на улицах.
Это правило не может быть применено к вам.
Linux — это свободная операционная система, тебе стоит попробовать её использовать.
Моя мама хорошо ухаживает за растениями.
Он слышал и другие истории.
С днём рождения!
Какая я была дура, что влюбилась в такого как ты.
Ты в хороших отношениях со своим начальником?
Ты знаешь эту историю, нет?
В твою комнату.
Он поискал ключ.
Отец иногда брал меня к себе в офис.
Мне всё равно.
Она - жаворонок.
Том показался мне очень скрытным человеком.
Это не то, что я просил.
Принцесса, влюблённая в святого.
И больше не прикасайся к этой бутылке!
Связь?
Она может говорить не только по-английски, но и по-французски.
Хватит дурачиться, садитесь и поешьте.
Я бы его спросил на твоем месте.
Не будешь быстро есть - опоздаешь в школу.
Пожалуйста, скажи «да»!
Она показала на него пальцем.
Скажите мне правду.
Закрой глаза.
Не на моей парте!
Альпийские пейзажи произвели на меня неизгладимое впечатление.
Главное состоит в том, что мы остаемся...
В комнате была напряжённая атмосфера.
Так тебя наш брат должен любить?
У меня в холодильнике ничего нет.
Никого не интересует, что ты там думаешь.
Она живёт в деревне.
Это всё, что есть?
Большинство исследований по этой теме показали, что законодательное вмешательство давало негативный эффект.
Он тебе понадобится для вечеринок и нового года.
Что нас ожидает?
Та музыка его нервирует.
Я ненавижу спешить по утрам.
Что ты сделал?
Дунай еще будет течь.
В начале сотворил Бог небо и землю.
Мне чай с лимоном, пожалуйста.
Ты не можешь сказать "нет".
Я считаю, что он прав.
Мне очень жаль это слышать.
Что ты любишь делать?
Скажи мне, я очень хочу знать.
Больнее, чем любой клинок.
Пожалуйста, не бегай в классе.
Дождь шёл три дня подряд.
Кто это?
Городская редакция "Таймс"?
Всякая пища и питья вкусны и полезны, но надо знать время, место и меру.
Ты мне больше не нравишься.
Нос чешется. К чему бы это?
Брунцвик же укротил льва.
Чтобы ебать надувную куклу, твой хуй не должен быть слишком острым.
вот такая целебная вода.
Я могу читать без очков.
Чтобы язык был международным, недостаточно назвать его таковым.
Делать из мухи слона.
Говорите про битвы с генералами.
Сейчас надо за зерно бояться.
Я свободна.
Мой старший брат очень высокий, где-то метр восемьдесят.
Я рада, что ты это видишь.
Он чудесный игрок в теннис.
А солнце будет убывать, будто молоко из разбитого кувшина.
У вас есть сёстры?
Он приехал из Парижа с Риком.
У Молли есть большие часы.
Он обнаружил, как открыть коробку.
Они всё время прогуливают школу.
Студенты получают стипендию в 15 000 евро на дорожные и бытовые расходы.
Я не могу отвести от неё глаз.
Величайшее счастье заключается в свободе.
Вот мой ответ!
Я позвоню тебе через час.
Брось это!
Она развелась с мужем.
Сколько чаевых обычно оставляют в Испании?
Ты можешь остаться сегодня у меня.
Его нигде не видно.
Вы видели игру?
Том так и не умеет ещё управлять автомобилем.
Сколько дней в високосном году?
Художник должен иметь чувство цвета.
Жирка, держи!
Деньги изменили ему жизнь.
Это я уже и так знаю.
Сегодня воскресенье, едем в храм.
Он поехал домой.
Почему ты меня не слушаешь?
Я ничего не боюсь.
Я сделаю из тебя мужчину.
Добро пожаловать в Tatoeba.
Я не хочу больше слышать отговорки.
Давайте осмотримся.
Является ли эта женщина промоутером?
Моя жена часто звонит мне, когда я за границей.
Пожарная часть находится рядом с полицейским участком.
Он предупредил меня об опасности.
Можно?
Мой родной язык — японский.
Я - неудачница.
У бедной пожилой женщины снова украли её сумку.
Он такой невнимательный мальчик, что часто делает ошибки.
Нарисуйте деревья на фоне голубого неба.
Он сделал фотографию семьи.
У Павла три сына. Они очень похожи.
Это полугодие было очень успешным.
Что вы о нём думаете?
Что случилось? Вода по всей квартире!
Я был зол и голоден.
Победители заплатили бы тебе гораздо больше.
Я жду уже полчаса.
Скоро будут цвести тюльпаны.
Его охватила ярость.
Как ты будешь сортировать животных?
Никогда не видел такого смышлёного ребёнка.
Ты не боишься опоздать?
Как часто ты его видишь?
О, конечно нет!
Отличать правду от кривды сложно.
Аллах велик!
Коробка, которую я нашёл, была пуста.
Так вы уже закончили.
Друзья смеялись бы.
Я уже не бегаю.
Этот район полностью изменился.
Он сказал, "Спросите свою жену".
С глаз долой — из сердца вон.
Можем нам не хочется,
Время и обстоятельства приносят мудрость.
- Обиделся.
Едем прямо сейчас.
Не кладите это мокрое полотенце в сумку.
Я знаю, кто такой СК.
Меня укусила пчела.
Там такая тихая заводь, сзади Дунай, ходят лодки, над водой висит сеть.
Вот здесь раньше жила моя семья.
Мой отец — бизнесмен.
Это не свинья; это обезьяна.
Нет Бога, кроме Аллаха, и Мухаммед посланник его.
Сзади Дунай, проплывают лодки,
Он пробегает стометровку за 12 секунд.
Земля вращается вокруг своей оси.
Я не очень хочу просить его ещё о чём-то.
Она легко решила задачу.
Кто-то украл мой чемодан.
Его велосипед - синий.
Кристина, дай нам стаканы.
Тогда штраф останется у меня.
- Виктор Ласло.
Он сказал, что поедет в Соединённые Штаты.
Или, может, горстку цемента, и попрошу оттиск вашей ноги.
Я очень скучаю по тебе.
Я в сомнениях, что делать. Нужен совет.
Сколько ты там пробыл?
Откройте глаза.
Лучше синица в руках, чем журавль в небе.
А что с ней случилось?
Подумай об этом.
Он купил ей собаку.
Наша еда дешёвая.
Примерно шестьдесят сантиметров
Она пообещала, что придёт.
Я считаю, что это было неправильное решение.
В школу требовался новый учитель.
Пожалуйста, вот моя визитная карточка.
Я с ней не спорил.
Самолёт прибыл вовремя.
Долгое время назад здесь был мост.
- Так найдите.
Подскажите, пожалуйста, как добраться до Львова.
Мой отец всегда ел в этом ресторане.
Мама слепая.
Чего-то не хватает?
В воскресенье он часто приходил поболтать.
Я скажу женщине то, что знаю.
Мне шестнадцать.
Он хороший человек, и все об этом знают.
Он не курит.
Честно говоря, я с вами не согласен.
Я мог бы продолжить свою карьеру но после того, как она ушла, всё вокруг стало невыносимым.
Я не боюсь террористов, а тех, кто пугает нас террористами, чтобы ограничить нашу свободу.
вот уже 20 лет прошло... все ходит работать в колхоз.
Я бы хотел увидеть моего отца.
Наша цель увидеть, какой была Доисторическая жизнь... и нам повезло, мы в состоянии увидеть все своими собственными глазами.
Ты когда-нибудь видел кита?
Он не знал, что сказать.
Соединённые Штаты граничат с Канадой.
Он поймал три рыбы.
Выполнение этого плана будет очень дорогостоящим.
Черный путь, черное солнце...
- Ну, Файоло!
Он сам себе могилу роет.
Но мы пришли не для того, чтобы собирать сенсации...
Он спросил, как меня зовут.
Он спросил полицейского, сколько людей погибло в ДТП в предыдущий день.
Акцент!
- А когда в Братиславу?
Я услышал голоса.
- Не знаю, немного необычное.
Осака - второй по величине город в Японии.
Если хочешь, возьми мой блокнот.
Я был в Лондоне дважды.
Призрак бродит по Европе, призрак коммунизма.
Внезапно погас свет.
Он изучал электромеханику и буддизм в местном университете.
Я когда-то играл в теннис.
Погодите, не стреляйтесь!
Моя обувь изношена.
Хотя тебе и не нравится, ты обязан это съесть.
Думаю, что нет.
Не знаю, что и сказать.
Как сеяли, так меня никто не обвинял.
Я молода.
У стола четыре ножки.
Где моя книга?
Это нечестно.
Слушай, будет солнечное затмение.
Можно я пойду погуляю?
- В морозильной камере.
Они отпраздновали успех, откупорив бутылку вина.
мы должны идти на его поисках.
Вина почти нет.
И руки не надо мыть?
Ладно.
Вот! Она идёт!
Меня это не волнует.
Сегодня я хорошо себя чувствую.
Я знаю потрясающий понтон.
На вечер пришли все ученики.
Это аниме про то, как обычный японский школьник женился на своей учительнице-инопланетянке. Это Япония, там такое бывает.
Дин и впрямь умеет расправляться с едой.
После того как я прочитала все его истории, Христофор Колумб стал моим любимым героем.
Телефон был изобретён Беллом в 1876-м году.
Как вы смотрите на то, чтобы сыграть в гольф сегодня после обеда.
Я прочёл об этом в газете.
Её старшая дочь замужем.
В случае землетрясения выключите газ.
Когда мы разбили лагерь, мы говорили только о мамонте
Я тоже это слышал.
Я уважаю её самоотвержение.
Не каждая лампа волшебная.
Я не надеюсь.
Сколько осталось бутербродов?
- Свет готов?
Закон один для всех.
Ты предал наше доверие.
Тому не хватило денег.
Я, твоя мать, позабочусь обо всём для тебя.
Ничего не остаётся, кроме как отказаться от моего плана.
Он вообще такого не говорил.
Том не мог ответить ни на один вопрос во вчерашнем тесте.
У тебя нормальный пульс.
Ты прав.
Это остается в силе?
Вылезай из-под стола!
- Не спешите!
Галилей утверждал, что Земля движется.
Они обменялись новогодними поздравлениями.
Обязательно напиши нам, когда доберёшься в Лондон.
Я не могу поверить, что я только что сказал это!
Он всё время хихикает.
Нам довелось ждать его десять минут.
Я гарантирую, что эта информация корректна.
Она написала книгу о животных.
Будь я птицей, я бы полетел к тебе.
Бездарь!
Я пошёл туда, потому что хотел.
Удачи на экзамене!
Ты попадёшь в беду.
Она очень похожа на свою мать.
Некому стало ловить рыбу.
- Их много?
Мы все согласны с новым планом.
Она купила две пары носков.
- Не слушай его, Саша.
Папа подарил мне щенка на день рождения.
Смог — враг здоровых лёгких.
Поехали!
Он здесь больше не живёт.
У вас не будет проблем в Лиссабоне?
Что ты узнал?
Не трать зря время на мелочи.
С балкона открывается превосходный вид.
Простите, господин Файтак,
Меня зовут Эмили.
Эта работа стоила 100 долларов.
С его стороны не было раздражения.
Ты поможешь им?
О, ещё один едет.
У меня есть скатерти, салфетки.
Когда Вам будет удобно?
Каждый может ошибаться.
Новая модель отличается большей мощью и скоростью.
Она закричала и упала в обморок.
Солдат дал мне воды.
Пойдешь с нами?
Лепестки летают на ветру.
Человек обязан работать.
Алло!
У компании жесткие правила против опозданий.
Они проиграли битву.
Она испекла для меня пирог.
У меня свербит ухо.
Если кто не хочет трудиться, тот пусть и не ест.
Я умываюсь утром.
Я люблю тебя, Джо.
тоже не может его найти.
Мы пересекли карбон и вступили в последний этап.
В мае все птички откладывают яйца.
Оглянись! Машина едет.
Мы не хотим делить эту ночь с другими людьми.
Ребят, ребят, подождите
Он умный и, кроме того, он красивый.
Эй, Бэтти!
- Как его зовут?
Ты говоришь по-китайски?
Близко они были?
У меня дома нет компьютера.
Что тебя разбудило?
У меня есть всего лишь пять рублей.
Пора ужинать.
- Ты прав, Угарте,
На стене висит портрет Боба.
- Можешь взять весло.
Нельзя смеяться над бедными.
Он отказался от старого обычая.
Не уверен, что вы знаете, что пытаетесь бежать от себя.
Я вношу свой вклад.
- Всё готово.
Я его хорошо знаю.
У вас есть зажигалка?
Он говорил очень громко.
Они довольны контрактом.
Он нашёл мне хорошее место.
- Вам может пригодиться помощь?
Я приду к тебе через час.
Там, под горой.
У нас тут было весело, правда, Бергер?
Кажется, дети устали от плавания.
Но мне не до смеха.
Эта комната нам слишком мала.
Мы уже знали, что в тумане начинается следующая эра.
Вы имеете трёх котов.
Он уже давненько ее не играл.
Она купила новый компьютер.
Я ждал этого дня.
Не беспокойтесь, я вас догоню.
Он слушал меня с сияющими глазами.
Она говорит, что очень любит цветы.
Уже встаёт солнце.
Подождите тут, пожалуйста.
Он считает себя героем.
Неудивительно, что он достиг цели.
Я не сказал, что он пропал, я спросил, где он?
Он убивает время.
Тогда это - Трилобит № 2.
Культура разрушает язык.
В день, когда я пришёл, там было полно свободных мест.
Он рад, что его сын любит книги.
Есть что-нибудь горячее?
Отведите меня к вашему главному.
И ты хочешь быть, таким, как он.
Вам придётся подождать.
Она настоящая ведьма!
Возьми эти его рисунки домой, а потом расскажи, что думаешь о них.
В Бразилии говорят на каком языке?
Я всё время думаю о тебе.
Дошли до Берлина, дойдём и до Нью-Йорка!
Где находится зоопарк?
Троллейбус прибыл вовремя.
Отбрасывайте, пока есть.
Молодёжь большей частью не знает ужасов войны.
Она практикуется в английском языке, чтобы потом получить лучшую работу.
Вы не можете подождать, пока я стану болваном?
Маюко пошла прямиком домой.
Как с гуся вода.
Вчера был мой день рождения.
В школьные годы он отнюдь не был умен, какое там.
Уинтатерий!
Моя комната - свинарник.
Уйти - значит немного умереть. Однако умереть - значит уйти от очень многого.
Сэм - философ, не так ли?
Она придёт, если попросишь.
Я идиот! Убейте меня, кто-нибудь!
Здоровый человек - это плохо обследованный больной.
Чей это словарь?
Мы звали его, но все впустую...
Все минует, но любовь после всего остается.
Никто не знает, где она.
- Добрый день, мистер Шерман.
Согласно прогнозу погоды, завтра будет дождь.
- Хватит.
Попробуй держаться с ним на ровне.
Брось!
У нас заканчивалась и пища, и вода.
Все события, описанные в этой истории, являются выдуманными.
Он плакал и плакал.
Это не может быть настоящим алмазом.
За правое дело стой смело.
Я режиссер ее ранних фильмов.
Потрясающая песня.
Договорились.
Я видел этот фильм раньше.
Он держал ее крепко.
Последний поезд уходит через три минуты.
Во что бы то ни стало, я хочу жить в Америке.
Джейн — не такой плохой человек.
Дебил, а не лирик!
Норма, я не могу этого принять.
Мои часы стоят.
Летом в Киото очень жарко.
Что ты думаешь об этой красной шляпе?
Рено или себе?
Летом я поеду во Францию.
Но его поймали.
«В наше время уже нет никаких чудес», — скажет тебе тот, кто не умеет их видеть.
Пожалуйста, закрой глаза.
Эти солнечные очки велики.
Она обвинила меня во лжи.
Раньше здесь стояла церковь.
Я забыл, как его зовут.
Я выучил свою партию в пьесе.
Представьте представления представления, которую представляет...
Годы прошли.
Ты же был у нас,
Моя мама любит музыку.
Он сам объехал мир за восемьдесят дней.
Я не удовлетворён.
Скоро весна.
Я очень рад.
Нет, пожалуй нет.
Господин Судзуки преподаёт нам английский.
Быть или не быть — вот в чём вопрос.
Это единственное, о чём я могу подумать.
Он работает в лаборатории.
Она живет в деревне.
Когда мой дядя уезжал в Америку, многие пришли проводить его в аэропорт.
- Том, я боюсь.
Где деньги?
У него есть чувство юмора.
Английский язык несомненно является простейшим и в то же время эффективнейшим средством международного общения.
- Я так говорю, потому что это правда.
У него было самое обострённое чувство справедливости.
Я не могу каждый день навещать тебя.
Ребёнок бросил камень в кошку.
Эти апельсины сгнили.
Я не хочу идти в одиночку.
Вчера я весь день учил наизусть английские слова.
Это правда, что он украл жемчужину.
Он оказался простым лжецом.
Робинзон в Меленянах!
Наконец-то я завоевала его сердце.
Мы — консервативны.
Проверь, закрыты ли двери.
Теперь твоя очередь отвечать на вопрос.
Ты не возражаешь если я включу телевизор?
Он мне обещал, что никому не скажет.
Подойди и возьми его.
Он, бедняга, должен был работать, ради выживания, за краюху хлеба...
Он был слеп с рождения.
Как по мне, я очень доволен результатом того теста.
Есть своя комната.
Перезвоню в шестнадцать часов.
Я уважаю её самоотверженность.
Учись.
Вот это да!
Я скучаю по нему.
У меня болит срака.
Я - китаец.
Эй, Джо!
И не один!
Это будет стоить 30 евро.
Я проверил все части по инструкции, но он всё равно не заработал.
Море!
Добро пожаловать в Японию.
Если вы не хотите ходить на занятия на семинаре "Борьба с коррупцией внутри фирмы", вы можете заплатить 200 гривен и получить сертификат просто так.
Прости, Ричард.
Прощай, Рик!
Google фнорд любит вас.
Что делать?
Согласие ценнее решения суда.
Нет... я ничего не видел... когда я пришел, все уже было разломано...
Это окаменевший Трилобит.
Давай, просыпайся.
Вашу кредитную карточку, пожалуйста.
Так все и происходит: один вышел, другой вошел.
Красный Крест предоставил больнице кровь.
Он - учёный международного уровня.
Я многих спрашивал о магазине, но никто о нём не слышал.
Помяни чёрта, и он тут как тут.
Они ищут жильё.
Человек — мера всех вещей.
Я должна купить этот словарь, даже если он будет стоить 10 000 иен.
У меня есть сын.
Иногда моя девушка флиртует с другими парнями.
Согласно прогнозу погоды...
От добра добра не ищут.
Простите за беспокойство, но вам звонят.
- Обсудим это позже.
Я понимаю, но, тем не менее, не согласен с этим.
У меня нет много денег, но я как-то справляюсь.
Теперь я свободен.
Я хотел вернуться в твою деревню.
«А» — первая буква алфавита.
Теперь я чувствую то же самое.
- Зачем ты здоровался?
Я должен найти это.
Меня зовут Танака Итиро.
Что вы читаете?
Он ушёл на пенсию в возрасте 65 лет.
Это и впрямь хорошо.
Она моя старшая сестра.
Как-то, возле известнякового берега реки, мы столкнулись с одним.
Ты очень красивая.
В Британии банки открываются в 9 утра.
Я вне себя от радости.
Кёко ушла, напевая песню.
Пожалуйста, подожди полчаса.
Ты не обязан идти к зубному.
Согласно газетной статье, она совершила самоубийство.
Он приехал слишком рано.
Свист помог мне найти вас.
Он относится ко мне как к взрослому.
Ненужное зачеркнуть.
Тебе нужно подстричься.
Эми — хорошая девочка.
Сначала он мне не нравился.
Вы увидите красный дом вон там.
Я б ему в морду плюнул!
Ты что, надо мной издеваешься?
Он учится в университете Киото.
Где мои ключи?
У моего отца, который очень занят, нет времени читать книги.
Немецкий — наилучший язык в мире.
Мой брат живёт в Токио.
Твои родители ведь ещё не приехали?
Тут ветер не дует.
- Здравствуйте, м-р Шелдрейк.
Это последний раз, когда мы позволили ему отделиться от нас!
Он сравнил копию с оригиналом.
Приходите ко мне в кабинет завтра.
Я не могу сказать с уверенностью.
- Хорошо!
Важно не то, сколько книг ты читаешь, а то, какие книги ты читаешь.
Значит сам их ставь!
Чем тебя впечатлила Америка?
Вы одобряете или не одобряете мой проект?
Мне предложили поехать за границу, но я не хочу.
Это изобретение каких-то последних идиотов.
Мама, хлеб!
Я вкусно поел!
Спаси человека. Съешь каннибала.
Сегодня утром я пошёл в парк.
Понятно.
Приближается мой день рожденья.
Он мой отец.
Мне, пожалуйста, кофе.
Я потерял карандаш.
Пожалуйста, скажи мне, где ты будешь жить.
Скажи это другими словами.
Мэри не красавица, но и не уродина тоже.
Какую газету вы берёте?
Камеры?
Он упрямый как осёл.
Несмотря на то, что она выросла в Японии, она свободно говорит по-английски.
Идет дождь.
Не глупи.
Этот сыр изготовлен из овечьего молока.
Сытый голодного не разумеет.
Я больше люблю вокальную музыку, чем инструментальную.
Он был ранен на войне.
Кто сделал этот пирог?
Он ушёл в отставку в возрасте 65 лет.
Вам не разрешается приводить с собой собак в это здание.
У них была своя собственная культура.
правда было холодно!
Это похоже на действие вируса.
Мне и здесь хорошо.
Самолет на Лиссабон.
Что там с Нормой Дезмонд?
Это опасное место, полное стервятников.
Я практически не слышу тебя.
Волк волку не опасен.
Коммунистическая партия — авангард рабочего класса.
У тебя будто приемник вместо языка.
Мэри разложила большую карту на столе.
Попсовая музыка развивает плохой вкус.
Чёрт!
Уже та дверца не скрипит.
Пожалуйста, скажи ей, что она должна мне перезвонить.
Мой папа молод.
Полицейский проверял каждый автомобиль отдельно.
Вчера мы играли в теннис.
Я купил пару ботинок.
У вас есть глубокая тарелка для супа?
Если бы я только мог говорить по-английски!
Неужели Доренда вернулась?!
К сожалению шел дождь.
Я не могу продолжать сцену.
Тысяча долларов — это большая сумма.
Посмотрим, правду ли вы говорите.
- Яна, а откуда ты знала, что...
Не давайте другим сценаристам читать свой материал.
Я всегда сплю до 8 часов утра.
Спокойной тебе ночи и хороших снов.
Вы слишком переоцениваете его ум.
- Логично.
Я вернусь через пару часов.
Не может быть, чтобы они проиграли.
Я не могу с тобой согласиться.
Это будет восемь метров.
Он мог оказаться проходимцем.
Он был очень благодарен и пытался это высказать.
Я не хочу обедать.
Внимательный читатель заметил бы ошибку.
Пожалуйста, позовите меня, когда вам будет удобно.
Он признался, что он атеист.
Может наша пещера волшебная?
Мои взгляды похожи на его.
Я люблю есть арбуз.
Нет, тут нужна точность.
Я обязан ему жизнью.
- Здравствуйте.
Нравится?
Бог может всё!
Как мне доехать до зоопарка отсюда?
Не просветлеет?
Он ей не нравился.
Дневник!
Мы в Меленянах, тут в бурю не смеют открывать окна.
Это всё, что я знаю.
Держи.
Это им никак не помогло.
Нет правил без исключений.
Из-за наводнения я не смог пересечь реку.
У меня не так много денег, как вы думаете.
Посмотрите сколько там деревьев и кустарников!
Этот стол - бесценная древность.
Дерево сырое.
Над прудом есть красивый мост.
Построен мост.
- Я заказывал столик.
Сегодня у меня хороший аппетит.
Это полотно - шедевр импрессионистского искусства.
Кто не знает любви, тот не знает несчастья.
Ему повезло с хорошей женой.
Я запрещаю Вам подниматься вверх по лестнице.
Я читаю книгу о животных.
Мало булькает.
Я не люблю яблоки.
Дождись меня.
Можно было догадаться по вашему пальцу.
Мы с тобой сближаемся.
Тебе необязательно отвечать.
Когда солнечное затмение, проступают звезды.
Мы против войны.
Она признала, что была неправа.
Я уверен, что ваш отец гордится вами.
Германия граничит с Францией.
Кто этот парень?
Надеюсь, что ты никогда со мной не встретишься.
Я дам тебе всё, что ты хочешь.
- Там, да?
Андерсен тоже боялся собак.
- Далеко?
Где они?
Простите, что заставил Вас так долго ждать.
Да, вижу!
Я встретил девушку, которая мне понравилась.
Зрители не знают, что кто-то сидит и пишет сценарий.
Иди сюда.
Кто знает, куда делся Николай?
Иногда он очень странный парень.
Совсем рядом много деревьев.
Но ты никогда мне об этом не говорил!
Я не могу читать без очков.
Это обычная сороконожка, а не сверчок!
Не сравнивай своих детей с другими.
- Да, босс.
По небу плыло облако.
Символ «&amp;» ставится вместо «и».
Вот ресторан, в котором я часто ем.
Правило: Названія городовъ и странъ употребляются безъ члена. Въ род. пад. они принимаютъ окончаніе s, въ остальныхъ падежахъ не принимаютъ никакого окончанія.
Я мечтала стать моделью.
Мой щенок умер, и я ужасно расстроен.
Он высокий и худой.
Почему?
Пешеходов - нет.
Мило, будь осторожен, может вода глубокая.
Он не идиот.
Я безутешен.
Давай, вставай.
В своём сочинении он сделал много грамматических ошибок.
Его мать была певицей.
Какая машина твоего отца?
Я не сомневаюсь, что он мне поможет.
У меня понос.
Том вышел из себя и накричал на Мери.
Она в саду, садит розы.
На небе нет облаков.
С тех пор я его не видела.
- Кто ты такой, чтобы командовать?
Тут есть пиво?
Он спросил меня, куда идти.
Как часто вы ездите заграницу?
Она пьёт как рыба.
Сейчас у меня мало денег.
Можно вас спросить?
Он по национальности украинец.
Я не буду с этим спорить.
Я хочу поговорить с менеджером.
Я хочу ромашку.
Конверт и марку, пожалуйста.
Мы купим новую машину на следующей неделе.
Пол, столик 30!
Он живой?
Я играю с ним.
Она всегда к нему придирается.
У вас есть кредитная карточка?
Тебя интересует музыка?
Его жизнь в опасности.
Сейчас мне хочется плакать.
На душе становится тепло, когда ты слышишь в песне на (казалось бы!) чужом языке: словацком, македонском, словенском, — знакомые с детства слова и даже понимаешь целые фразы.
Что такое счастье?
- Наливайте.
Я хочу гораздо больше.
Есть комната над гаражом.
Такие девицы не умеют держать рот на замке.
Я усердно занимался, чтобы сдать экзамен.
Испанский - его родной язык.
Даже если это дуб, мы называли его ивой, раз он так сказал.
Сначала будет много незнакомых слов и грамматических форм, но не надо бояться.
Реальных видений не бывает.
Курение приводит к сердечно-сосудистым заболеваниям.
В городе есть очень старый храм.
Мы прошли пешком около шести километров.
Помой свои руки перед едой.
Эти животные к тому же очень приветливы.
Возвращайся уже домой.
На столе лежит яблоко.
Я не могу умереть здесь.
История была правдива.
Где ты будешь?
Что ж в этом хорошего?
Вы читаете что-нибудь кроме Библии?
Я не вернусь.
Видели, как они сбежались?
Ты хочешь знать мою тайну? Это очень просто...
Я останусь здесь.
Иностранцы занятны.
Если бы я мог быть таким...
Осторожно, Жирка!
Качество перевода улучшилось.
Может ли человек, слепой у себя дома, стать зрячим на базаре?
Приветствуем.
Он не говорит по-английски, да?
Это не важно.
Мне нужно готовить обед.
Никого нет дома?
У меня много работы.
А почему передохли?
Извините меня, но я сейчас занят.
Идеальная обстановка для королевы немого кино.
Нажмите на изображение и выберите расположение. Нажмите на «Открыть», чтобы открыть изображение. Нажмите на «Выход», чтобы выйти из программы. Опция «Расположение» позволяет выбрать режим показа изображения.
Он уже на том свете.
Вдали слышу звук тихо шумящих дорог.
Я бросил курить.
Да что говорить!
Я ошибся?
Надо с ним установить связь.
Рик, это майор Генрих Штрассер из третьего рейха!
Попробуй ещё раз!
Я оставил свой Дневник в лодке...
- Сэм?
Он хорошо владеет английским.
А где отец?
Его везде искали, но нигде не нашли.
Смотри, бабочка!
Она улыбнулась ему.
Фильм взволновал всех зрителей.
Он держал его под прицелом.
Потеря дочери отняла у меня волю к жизни.
Я не сержусь, совсем нет.
Количество туристов значительно увеличилось в последние годы.
Благодарю Вас.
Его старшая дочь замужем.
Давай вместе петь английские песни.
Может, никогда и не придётся.
Я её не знаю и знать не хочу.
Мэри заперлась в комнате и закрыла все окна.
Этот день нелегко забыть.
Я бегаю каждый день.
Он был болен.
Это мои штаны.
У меня есть друг, чей отец - учитель.
Дети должны быть в сопровождении взрослых.
Это от мамонта.
Я мечтаю стать королем, когда вырасту.
В Вашингтоне сейчас цветёт вишня.
Это что, шутка такая?
Этот результат оставляет желать лучшего.
Собака коричневая, маленькая и худая.
Спасибо за информацию!
Телефон сейчас не работает.
Вопрос в том, придёт ли она или нет.
Она проплакала всю ночь.
Моя машина не заводится.
Эта коробка пуста. В ней ничего нет.
Приятно завести новых друзей.
Почему СМИ об этом не сообщили?
Наверное, алкоголь.
Какое небо голубое!
Сразу после возвращения домой я заснул.
Десять лет - это долго.
Он рано встает.
Книги из того списка будет трудно отыскать в Японии.
Кажется, нам лучше уйти.
Дайте мне поесть, пожалуйста.
Чей это ноутбук?
«Да, мы встречались раньше», — сказал мистер Джордан.
Операция не может ждать.
Да, давай.
Вы верите в Бога?
Это не его дело.
Моя обувь изношена.
Ещё рано это обсуждать.
Сегодня мы пойдем танцевать.
Не болтай, Бела!
Он убежал.
Мы с тобой сближаемся.
Милости прошу!
Том покрасит забор завтра.
Не место красит человека, а человек место.
Не все доктора много зарабатывают.
Это моя собака.
- Похоже.
Он любит их.
Ну давай!
Если у тебя есть минута, мне бы хотелось поговорить с тобой о некоторых проблемах.
Ха-ха... Она не человек. Она робот. Андроид.
Мы в пустыне.
- Что-то мне не хочется.
Люди не могут жить вечно.
Когда-нибудь я стану доктором.
Это меня очень задело.
Она получила царапины во время ДТП.
У нас две кошки: одна белая, а другая чёрная.
Он сказал, что поедет в Америку.
Том сказал, что Мэри простудилась.
У неё есть деньги?
У меня есть бутылка виски.
Извините. Это была просто оговорка.
Ящик стола открыт.
Вы говорите как в рекламе.
Мне нужно зеркало, чтобы причесаться.
Я не знаю, когда он вернулся из Франции.
Я сейчас помою руки.
Наш телефон не работает, я его сдам в ремонт.
Я восхищаюсь её усердием.
Да, немного.
Это не впечатлит Рика.
Что голова, то ум.
Разве не так?
В Париже идёт снег.
Кейт пьёт много молока каждый день.
- Ваш чек, сэр!
На вашем месте я бы сделал то же самое.
Я помогу тебе, чем смогу.
Обязательно перезвони мне.
Но он не крал.
Никогда не откладывай на завтра то, что можно сделать послезавтра.
Что Вы готовите?
Рядом с той елью!
Он любит хвастаться об успешном автомобильном бизнесе своего отца.
Назовите крупные притоки Дуная.
Будь храбрым!
Пожалуйста, будь вежливым.
Она горда тем, что её отец богат.
- Пасмурно.
Марс - это красная планета.
Тебе хорошо в кимоно.
Придёт ли он завтра?
Рад познакомиться с вами.
Похоже, он знает секрет.
Хорошая вода.
Два брата так похожи, что трудно их различить.
Всё...
Она смотрит на меня свысока из-за того, что у меня нет чувства юмора.
«Сатанинские стихи» Салмана Рушди — настоящий шедевр современной литературы.
Выслушай меня, пожалуйста.
Он — известный художник.
Я уже иду.
Он не верит в бога.
Я немного выше тебя.
Пожалуйста, запишите то, что я скажу.
У меня есть довольно серьёзные новости.
Зачем ты это сделал?
Я не против.
Я не говорил, что остаюсь!
Я принёс книгу.
Бэтти Шейфер.
Он был слишком маленьким, чтобы идти в школу.
Я не собираюсь его спрашивать прям сейчас.
Кто-то по ошибке взял мои туфли.
Я не говорю по-испански.
Пожалуйста, позвоните мне когда вам будет удобно.
Я ненавижу самоуверенных женщин.
Я никогда не работаю по выходным.
Посмотрим, правду ли вы говорите.
Я шучу.
Туристам, чтобы найти дорогу в лесу, нужно брать с собой компас.
Такова просьба гостя.
Когда ты твердо идешь по пути, которым начал идти, то, по моему мнению, ты счастлив.
Эта книга лучше всего, что я читал раньше.
Это роскошный город.
Я играл на улице со всеми, потому что сегодня была хорошая погода.
С ним ничего не случилось!
Я коллекционирую почтовые открытки.
Почему бы вам обоим не подняться на борт?
Наконец меня осенила хорошая идея.
Её одноклассники не ценят её.
Что это за фильм? Популярный?
Каждый человек неповторим.
- Очень приятно, мистер Рик!
Ничего не дает.
Неосторожность - злейший враг.
Взять Белу...
Я люблю этот силуэт.
С какой целью вы вломились в дом?
Пожалуйста, сделай потише радио.
Кто это был, Макс?
Он недавно умер.
Ты можешь пойти купаться или рыбачить.
Я легко решил проблему.
Мэг готовит завтрак.
Не твоё дело!
Не оставляй велосипед под дождём.
Неужели её жизнь была настолько пустой?
Чья это гитара?
Вы назовёте нам их имена?
Читайте что угодно.
Солнце еще светит, воздух..
Он был достаточно глуп, чтобы поверить в это.
Это долгая история.
Он уже не был для нас жестоким охотником на животных!
Мне, Николай Алексеевич, нужно серьёзно поговорить с вами.
Ты хочешь знать мой секрет? Он очень простой...
Том не умеет водить машину.
Эта река течёт слишком быстро, чтобы в ней плавать.
Я уважаю ваше мнение.
Сомневаюсь, что кто-нибудь, кроме меня, хотя бы помнит его имя.
Давайте поедем на автобусе.
Она всем нравится.
Сколько осталось бутербродов?
Эту загадку разгадать было трудно.
Все готово?
Зачем болтать?
История — учительница жизни.
Там вы сможете продать это кольцо.
- Я принес деньги, месье Блейн.
Сегодня ветрено.
У Тома есть усы.
Я налил в ведро воды.
Я умею писать программы на Visual Basic.
Я от тебя ничего не скрываю.
Я знаю, что он любит джаз.
Солдаты попали под огонь врага.
Трое детей игрались в парке.
У него привычка есть только два раза в сутки.
Я продал книгу.
Сегодня забастовка у водителей автобусов.
Я хочу, чтобы ты сделал мне одолжение.
Обижаются.
Я играю на скрипке.
Вы должны помочь мне! Каждую ночь у меня один и тот же ужасный сон.
К сожаленью, день pожденья - только раз в году.
Лови момент.
- А солнце уже какое-то не такое...
Не позволяй себя одурачить.
У меня сегодня хороший аппетит.
Все любят её.
Слишком много болтаешь.
Лампа свисала с потолка.
Этот элеватор нам подошел бы, но у него сломана подвеска.
Это только потому, что ты не обязан делать это.
Пробуем из этого, а что выйдет не знаю.
Весна, лето...
После смерти отца он взялся управлять фирмой.
Кришна - Верховная Личность Бога.
Её чуть-чуть не переехал грузовик.
Высокая халатность - высокая аварийность.
Несчастный случай отобрал их единственного сына.
Она танцует танец семи вуалей.
Накорми меня.
Никто в классе не бегает так же быстро, как он.
Какого черта ты делаешь!
- Привет, Рик.
Дайте воды напиться, а то так есть хочется, что аж переночевать негде.
Всем привет!
Да, я тоже так думаю.
Бог есть.
- Саломея.
Он всё ещё на работе.
Не будите её.
Я не специально.
Почему нет?
Тем, кто живёт в стеклянных домах, не следует кидаться камнями.
Он перевернул бутылку и потряс её, но мёд всё равно не вытекал.
Сделать первую фотографию первобытного человека!
Только благодаря таким окаменелым останкам мы знаем, как они выглядели.
Он спит?
Мой дед в пять раз старше меня.
Это мой ответ!
Том живет один в маленькой хижине недалеко от водопада.
Дети были захвачены игрой.
Этот опыт убеждает меня в том, что партнёрство между исламом и Америкой должно быть основано на том, чем ислам является, а не на том, чем не является. И я считаю это частью моей ответственности как президента Соединённых Штатов — бороться против негативных стереотипов об исламе, где бы они не появились.
Услышите об этом по радио и увидите по телевизору.
Где ты была 10 лет назад?
Трудно понять чего хочет женщина. Ещё труднее понять, почему она этого хочет.
Не делайте ошибок!
Может, вы договоритесь с капитаном Рено.
У Кена больше книг, чем у тебя.
Я еще покажу кое-кому.
Вы выходите замуж.
Конечно, это хорошая идея.
Он француз.
Когда я смотрю эту пьесу, я всегда плачу.
Сломалась ручка на вилах.
У неё очень много исторических книг.
Для этого поединка боксёр сбросил вес.
Им удалось решить эту проблему.
Я атеист.
Без него солома по всему полю.
Люди существуют в этом мире не для того, чтобы стать богатыми, а для того, чтобы стать счастливыми.
Я был так взволнован, что не мог заснуть.
Ты хочешь знать мою тайну? Это очень просто...
Впервые мы увидели море...
В Лондоне полно всякого такого, к чему хотелось бы присоединиться.
Привет! Ты работаешь здесь?
Он умный мальчик.
Нет, спасибо.
Потому что я люблю тебя, Ивонн.
Он размышлял о своей будущей жизни.
В небе блестели звёзды.
Ещё чего?
Он живёт в деревне.
В субботу мы пошли в кино, а потом в ресторан.
Не создавайте проблемы.
Хакеры взломали официальный сайт финансовой полиции.
В Касабланке я хозяин своей судьбы!
Она продолжает совершать одни и те же ошибки.
Это араукарии.
- Оккупированную Францию?
Что готовишь?
Тихо... тихо...
Я научился играть на гитаре, когда мне было десять.
Боюсь, я не могу вам помочь.
Когда он вернется?
Мой отец работает в электроэнергетической компании.
Мери интересует политика.
Ты сегодня писал что-нибудь в свой дневник?
Ты можешь рассчитывать на то, что этого больше не повторится.
Это чистое золото?
- Где твои...?
Полицейский знаком приказал мне остановиться.
Добро пожаловать!
Том не мог поверить своим глазам.
Готовсь!
- Мистер Шерман?
Твоя собака очень большая.
Они были побеждены в битве.
- У меня ничего нет.
Я не курю.
- Это не "Лурдес".
Поэтому нам лучше было бы остаться дома.
Они противные, у меня от них кашель.
На вино наложили большой налог.
В следующий раз я сделаю его сам.
- Спасибо! - На здоровье!
Вы забрали сеть...
Моя подруга учит корейский.
Они назначили его председателем.
У неё есть деньги?
Пожалуйста, скажи мне своё имя.
Рисунки животных!
Классный шкипер.
Я должен вернуть эти книги обратно в библиотеку.
Спасибо, Макс.
Как образовалась вселенная?
Он не знал этого.
Почему ты не слушаешь меня?
Осенью листья меняют цвет и опадают.
Билл добрался до самой Флориды.
Кто лучший охотник?
Он был фотографом экспедиции.
Как погода?
Она всегда следит за садом.
Идет дождь.
Сколько зла таится внутри за красивым подобием: гадюка прячется в траве.
Вы преподаватель или студент?
Ясное дело, он знает ответ.
Какая хорошая погода!
Мы хотим чего-то нового.
Я не живу в Финляндии.
Эта диета полна витаминов.
Он испытывал боль и сострадание.
Не ври!
Тут кто-то говорит по-японски?
Совсем немного людей ничего не ест утром.
Сейчас я учусь игре на гитаре.
- На твою жену.
Я собираюсь в магазин. Тебе что-нибудь купить?
Мезозойскую Эру...
Любопытство погубило кота.
Люди, которые не считают латынь красивейшим языком, ничего не понимают.
Чтобы добраться до Америки, нужно пересечь океан.
Я не верю, что Бог существует.
Старое устройство, вот и скрипит.
А, так вот как доят корову?
- Да?
Я не знаю... свет такой серый.
Не лги мне и прощенья не проси,
Она признала, что не может говорить по-французски.
Это турецкая традиция.
Давайте измерим его шагами
Я старше его.
Я - слишком счастлива.
Иди медленнее.
Кривая идёт от точки A к точке B.
Я об этом говорил с твоим мужем.
- Написал мне, идиот последний.
Все пассажиры погибли в аварии.
Ваше время истекло.
Сесть рядом и наблюдать, как ловится рыба.
В саду не было роз.
Мы учтём ваши чувства.
В прошлом году он провёл три месяца на море.
Сделать хорошую шутку не всегда просто.
Ты не умеешь плавать, не так ли?
Трудно всегда быть честным.
- Здравствуйте, мистер Гилис.
Философию не выучишь за полгода.
У Павла три сына. Они очень похожи.
На яхте он не особо нужен, но когда пробираешься сквозь чащобу...
Креационизм это псевдонаука.
Вода приятная и прохладная.
Полиция наводила справки о прошлом подозреваемого.
В бутылке осталось немного молока.
Грущу без тебя.
Кабинет господина Попеску на десятом этаже.
Вы осветили мой день.
Она сделала серьёзную ошибку.
Это был занавес, за которым скрывался совсем другой мир... еще более древний и странный...
На что Вы намекаете?
На острове не было никаких признаков жизни.
Да, я готова.
Я почти ничего не знаю об этом.
Где мы сегодня поужинаем?
Ты должен стыдиться собственного невежества.
Интересно, что случилось с Полом.
Ты отвратителен!
Так ты это сделаешь?
Можете передать мне соль?
Я испугался от одной только мысли об этом.
